{
    "title": "RSS di Abruzzo  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/abruzzo/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "abruzzo_0",
            "title": "Trota mediterranea, linee guida per tutela e conservazione",
            "description": "Proposta Ispra in progetto Life Streams,primo incontro a Sulmona",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/trota-mediterranea-linee-guida-per-tutela-e-conservazione_7563110d-a07a-4f74-baa8-2716a10cfbeb.html",
            "published": 1684259860000,
            "created": 1684259860000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f182e699b35edfdf50e5162ed5d9b39d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SULMONA, 16 MAG - Prima tavola rotonda, oggi, nella\nsede del Parco Nazionale della Maiella a Sulmona (L'Aquila), per\npresentare la proposta di Linee guida nazionali promosse\ndall'Istituto Superiore per la Protezione e la Ricerca\nAmbientale (Ispra) nell'ambito del Life Streams, progetto\neuropeo che mira alla conservazione della trota mediterranea e\ndel suo habitat. Linee guida che saranno la base per un Piano di\nAzione per la conservazione della specie che versa in uno stato\ncritico di conservazione, sottoposta agli effetti di molteplici\npressioni antropiche. Le popolazioni di vertebrati d'acqua dolce\nstanno decrescendo a un tasso più che doppio rispetto a quello\ndei vertebrati terrestri e marini. \n   \"Aver potuto ospitare l'incontro nella sede del Parco della\nMaiella è un onore - commenta il presidente Lucio Zazzara -\nSiamo riusciti a riunire esperti provenienti da vari settori e\nda diverse parti d'Italia per approfondire temi di grande\nrilevanza intorno a una specie fondamentare degli ecosistemi\nacquatici per il suo ruolo al vertice delle reti trofiche dei\ncorsi d'acqua\".   \n\t\t\t\t   \"Siamo convinti che questa tavola rotonda abbia dato un\ncontributo prezioso all'individuazione sia delle criticità sia\ndelle opportunità che la gestione delle risorse naturali\ncomporta - ha aggiunto il direttore Luciano Di Martino - tenendo\nconto dei molteplici aspetti che riguardano la conservazione di\nuna specie come la trota mediterranea e dell'urgenza del\nripristino della funzionalità fluviale in modo particolare nei\nParchi e nei Siti Natura 2000\". La seconda tavola rotonda\nStreams si terrà il 6 giugno nella sede del Parco Nazionale\ndelle Foreste Casentinesi, Monte Falterona e Campigna, a\nPratovecchio (Arezzo).   \n\t\t\t\t   Il progetto LIFE Streams vede tra i partner Parco della\nMaiella (capofila), Agenzia Forestale Regionale per lo sviluppo\ndel territorio e dell'ambiente in Sardegna - FoReSTAS, Ispra,\nLegambiente Onlus, Noesis snc, Parco Nazionale delle Foreste\nCasentinesi, Monte Falterona e Campigna, Ente Parco di\nMontemarcello Magra Vara, Parco Nazionale dei Monti Sibillini,\nParco Nazionale del Pollino, Università di Perugia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_1",
            "title": "Maltempo: frane e esondazioni, disagi e danni nel Pescarese",
            "description": "Strade in tilt e case allagate. Allerta per la diga di Penne",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/maltempo-frane-e-esondazioni-disagi-e-danni-nel-pescarese_41370bcf-be46-4ccb-bc0b-1fc8857b9380.html",
            "published": 1684257154000,
            "created": 1684257154000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f7a0c4b6ac63d0a380124a1574948b65.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 16 MAG - Case allagate, torrenti esondati,\nfrane, strade invase dal fango e viabilità in tilt: il maltempo\nche sta colpendo il centro l'Italia ha provocato notevoli disagi\nanche nell'entroterra in provincia di Pescara, nell'area\nvestina.   \n\t\t\t\t   Le situazioni più critiche si registrano a Penne, Montebello\ndi Bertona e Villa Celiera. \"Il consorzio di bonifica ha inviato\nun messaggio di allerta: se non dovesse smettere di piovere,\npotrebbe essere necessario aprire gli scarichi della diga per\nliberare l'invaso\", dice il sindaco di Penne, Gilberto Petrucci.   \n\t\t\t\t   Nel capoluogo dell'area tutti i torrenti sono in piena. Il\nMirabello, in particolare, è esondato e per precauzione l'Anas\nha chiuso al transito il ponte sulla strada statale 81 \"Piceno\nAprutina\". La chiusura si è resa necessaria, oltre che per\nconsentire le operazioni di monitoraggio del corso d'acqua,\nanche per rimuovere un albero caduto.   \n\t\t\t\t   Strade comunali invase dall'acqua e dal fango in tutta\nl'area. Abitazioni allagate a Villa Celiera, in particolare in\ncontrada Pietra Rossa. \"Tutti i mezzi comunali del Piano neve\nsono in azione\", afferma il sindaco, Domenico Vespa. Situazione\nanaloga in diverse zone di Montebello di Bertona, dove, tra\nl'altro, la contrada Campo Mirabello - una trentina di residenti\n- è al momento isolata in quanto entrambe le strade di accesso\nsono impraticabili. \"I mezzi sono al lavoro per cercare di\nliberare una delle due strade\", dice il vicesindaco Emanuele\nPavone.   \n\t\t\t\t   In azione, su tutto il territorio, i Vigili del fuoco, le\nforze dell'ordine, la Protezione civile, il personale della\nProvincia di Pescara e le squadre comunali. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_2",
            "title": "Banche: Bcc Abruzzi e Molise, 2022 più che positivo",
            "description": "",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/banche-bcc-abruzzi-e-molise-2022-piu-che-positivo_96af976a-f6c3-4374-af0c-5c7c4a185c8e.html",
            "published": 1684257171000,
            "created": 1684257171000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 16 MAG - La Banca di Credito Cooperativo\nAbruzzi e Molise archivia un 2022 molto positivo, con tutti i\nprincipali indicatori con il segno \"più\" e un utile di esercizio\ndi 3 milioni 260mila euro. Il bilancio è stato approvato l'altro\nieri, all'unanimità, dall'assemblea dei soci che, dopo tre anni,\nè tornata a riunirsi, nel teatro comunale di Atessa. A causa del\nCovid, infatti, il consuntivo era stato negli ultimi anni\napprovato in remoto, come previsto dai vari decreti emergenziali\ndel Governo.   \n\t\t\t\tI dati confermano il trend in crescita della Banca con l'aumento\ndei volumi e della solidità patrimoniale. Alcuni numeri: i soci\nsono 4.043; i clienti oltre 22 mila; Cet1 capital ratio al 20,94\n% (minimo regolamentare 4,5 %); Tier1 capital ratio al 20,94 %\n(minimo richiesto 6%); Total capital ratio al 20.94 % (minimo\nrichiesto 8%); sofferenze nette 0,76%; cost income 65,9. La\nraccolta totale a a fine anno segnava 470 milioni di euro, con\nun +3,4%. Gli impieghi sono stati di 197 milioni. \"Il dato -\nspiega Fabrizio Di Marco, direttore generale della BCC Abruzzi e\nMolise -, testimonia che nel corso del 2022 la nostra banca ha\ncontinuato a sostenere la crescita dell'economia locale,\ndiventando un vero punto di riferimento per Abruzzo e Molise. E'\nattiva con 16 filiali sulle due regioni; ha competenza in oltre\ncento comuni per un territorio che comprende oltre 500mila\nabitanti\". Particolarmente importante anche il margine di\nintermediazione, che ha segnato un aumento del 11.60 per cento,\ntoccando 14.3 milioni di euro, il miglior dato di sempre. Circa\n700 milioni di euro il totale dei mezzi amministrati. \"I\nrisultati commerciali conseguiti - riprende Di Marco - sono più\nche soddisfacenti, con un incremento della raccolta gestita,\naccompagnato da ottimi risultati nel comparto assicurativo, del\ncredito al consumo, della monetica e della diffusione dei canali\nvirtuali, a dimostrazione della capacità della Banca di\nadeguarsi ai tempi e ai cambiamenti del mercato. Questi numeri\nsono da ritenersi straordinari e sono motivo di orgoglio, non\nsolo come performance assoluta ma soprattutto se relazionati al\nmomento di grande incertezza economica dell'intero Paese e del\nMezzogiorno in particolare, che fa fatica a ripartire e che in\nquesto decennio ha perso altri istituti bancari e le quattro\nCasse di risparmio dell'Abruzzo. Siamo orgogliosi di essere\nconsiderati una \"buona pratica\" all'interno del Credito\nCooperativo Italiano e di continuare a far fede, da oltre un\nsecolo, all'impegno assunto dal fondatore della Banca, don\nEpimenio Giannico, che prese per mano il territorio e si pose\naccanto alla sua gente. Una realtà solida, quindi, dinamica e\ncompetitiva, al servizio attivo del tessuto economico e sociale\ndi riferimento, con l'obiettivo di accrescerne lo sviluppo\nsostenibile e inclusivo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_3",
            "title": "Attacco hacker all'Asl: M5s, effetto domino in Abruzzo",
            "description": "Il capogruppo Taglieri: 'Si rischia il blocco dei servizi'",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/attacco-hacker-allasl-m5s-effetto-domino-in-abruzzo_d185aae1-c007-486b-a92d-b7a4aed502a8.html",
            "published": 1684257106000,
            "created": 1684257106000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2271626dd647cd5a760555678d3a4572.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 16 MAG - \"Il sistema sanitario regionale\nrischia un blocco totale\". A lanciare l'allarme è il Capogruppo\ndel Movimento 5 Stelle, Francesco Taglieri.   \n\t\t\t\t   \"Dopo l'attacco alla Asl 1 con la pubblicazione della quasi\ntotalità dei dati sensibili dei cittadini in possesso dei\ncriminali - scrive in una nota - si rischia l'effetto domino\nsulle altre province che, a ora, subiscono rallentamenti e\nconsistenti pressioni. Gli uffici sono in allerta e i servizi in\ndifficoltà, e più cittadini hanno segnalato malfunzionamenti e\ncriticità nel comunicare con i Cup. La Asl2, quest'oggi, sembra\nparticolarmente in affanno. Non è chiaro se i rallentamenti\nsiano dovuti a iniziative di prevenzione o addirittura, nella\npeggiore delle ipotesi, a un attacco frontale come quello subito\ndalla Asl 1\".   \n\t\t\t\t   \"Ciò che è certo - aggiunge - è che i danni causati\ndall'attacco hacker da parte del gruppo Monti lo scorso 3 maggio\nsi sta riversando su tutto il territorio regionale, esattamente\ncome in tanti temevano e come il gruppo consiliare M5S aveva\nallertato, invitando le autorità e gli enti preposti alla\nmassima attenzione. Con il consigliere regionale Giorgio Fedele\nin prima linea avevamo ampiamente previsto questo scenario e,\nnonostante abbiamo più volte sollecitato risposte e chiarimenti,\ne chiesto a gran voce che i cittadini venissero informati su ciò\nche stava (e sta) accadendo, la Giunta Marsilio e la Asl\ncontinuano a celarsi dietro un vergognoso silenzio lasciando\nun'intera popolazione, nonché i rappresentanti del Consiglio\nRegionale, all'oscuro di tutto\".   \n\t\t\t\t   Una vicenda in cui ne escono colpiti \"soprattutto i pazienti\npiù fragili, oltre che tutti i cittadini che fanno affidamento\nsul servizio pubblico. Ecco perché - conclude Taglieri  -\nchiediamo l'audizione del presidente Marco Marsilio,\ndell'assessore Nicoletta Verì e del direttore del dipartimento\nSanità, Claudio D'Amario, nella prossima seduta utile del\nConsiglio Regionale. Sono chiamati ad adempiere al proprio ruolo\nistituzionale dando risposte ai cittadini e ai professionisti\ndel mondo della sanità, anche sul malfunzionamento dei sistemi\ninformatici delle Asl abruzzesi, occasionalmente definiti\n'attività di manutenzione'\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_4",
            "title": "I Cavalieri dello Zodiaco in anteprima a Cartoons On The Bay",
            "description": "Per la 1/a volta la saga di Masami Kurumada in live action",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/i-cavalieri-dello-zodiaco-in-anteprima-a-cartoons-on-the-bay_3bef0106-f1f0-43f9-ab35-9339a69b5b4f.html",
            "published": 1684257103000,
            "created": 1684257103000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/abd47dfae602bc822c85b1d325595258.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Sarà presentato in anteprima\nitaliana, giovedì 1 giugno 2023, nell'ambito di Cartoons On The\nBay - International Festival of Animation, Transmedia and\nMeta-Arts 2023, I Cavalieri dello Zodiaco, diretto da Tomek\nBagiński. Tratto dalla celebre serie animata, porta per la prima\nvolta sul grande schermo la saga di Saint Seiya di Masami\nKurumada in live action. Giunto alla 27/a edizione, Cartoons On\nThe Bay, promosso da Rai e organizzato da Rai Com, torna dal 31\nmaggio al 4 giugno 2023 a Pescara, dopo il successo dello scorso\nanno.   \n\t\t\t\tSeiya - interpretato da Mackenyu - è un testardo adolescente di\nstrada che trascorre il suo tempo alla ricerca della sorella\nrapita e a combattere per ottenere denaro. Quando in uno dei\nsuoi combattimenti sprigiona involontariamente poteri mistici\nche non sapeva di avere, Seiya si ritrova coinvolto in un mondo\ndi santi in guerra, antichi addestramenti magici e una dea\nreincarnata che ha bisogno della sua protezione. Per\nsopravvivere, dovrà abbracciare il suo destino e sacrificare\ntutto per conquistare il posto che gli spetta tra i Cavalieri\ndello Zodiaco. Il film, prodotto dalla Toei Animation Production\ne interpretato anche da Famke Janssen, Madison Iseman, Diego\nTinoco, Mark Dacascos, Nick Stahl e Sean Bean, uscirà solo al\ncinema il 26, 27 e 28 giugno 2023 prodotto da Sony Pictures e\ndistribuito da Eagle Pictures.   \n\t\t\t\tA Cartoons On The Bay saranno ospiti anche il regista e\nproduttore cinematografico britannico Peter Lord e il regista e\nproduttore israeliano Ari Folman, che riceveranno il Premio alla\nCarriera e Ian Mackinnon, produttore e leggenda della stop\nmotion, che ritirerà il premio Studio of the Year 2023 assegnato\nallo Studio MacKinnon & Saunders e farà anche parte della giuria\ninternazionale del festival, che assegnerà i Premi Pulcinella\ndelle varie categorie del concorso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_5",
            "title": "Maltempo, in Abruzzo tre fiumi superano soglia di allarme",
            "description": "Protezione Civile, codice rosso per Pescara, Alento e Osento",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/maltempo-in-abruzzo-tre-fiumi-superano-soglia-di-allarme_e89c17d0-f141-4ecb-8404-7224b384f65f.html",
            "published": 1684239379000,
            "created": 1684239379000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/56aa3ca40e4c86374ba3e70c038bbd65.jpg",
            "text": "\n                          \n            \n            (ANSA) - PESCARA, 16 MAG - Tre fiumi in 'codice rosso' in\nAbruzzo dopo che la lettura dei livelli idrometrici della rete\nin telemisura ha segnalato il superamento della soglia di\nallarme. Si tratta del Pescara, dell'Alento e dell'Osento. Il\nCentro Funzionale d'Abruzzo della Protezione civile,\n\"considerando le persistenti condizioni di tempo instabile,\nraccomanda di mettere in atto le azioni previste nel Piano\nComunale di Emergenza\".   \n\t\t\t\t    In particolare, ai Comuni e alle autorità territoriali viene\nraccomandato di \"attuare servizi di monitoraggio su aree esposte\na rischio di allagamenti e/o a fenomeni gravitativi lungo l'asta\nfluviale anche attraverso il presidio territoriale e a mettere\nin atto le azioni previste dal Piano di Emergenza Comunale con\nparticolare riferimento all'informazione della popolazione\npotenzialmente a rischio; attuare servizi di monitoraggio su\naree esposte a rischio di allagamenti e/o a fenomeni gravitativi\nlungo il reticolo idrografico minore; mettere in atto tutte le\nattività necessarie alla mitigazione del rischio; prestare\nparticolare attenzione a sottopassaggi pedonali e veicolari\nnonché ad altro manufatto tendente a rapido allagamento\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_6",
            "title": "Fine vita: Ass.Coscioni,Masci garantito risoluzione problemi",
            "description": "Varveri, in Abruzzo fin qui 4 mila firme su 5 mila necessarie",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/fine-vita-ass.coscionimasci-garantito-risoluzione-problemi_0023a3f5-8530-4c2c-9df4-2ba75e028732.html",
            "published": 1684234549000,
            "created": 1684234549000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c84e6fd86d294ebb63cef8fc7e8f9788.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 16 MAG - A due settimane dal termine ultimo\nper la raccolta di 5mila firme di cittadini abruzzesi  sulla\nproposta di legge regionale di iniziativa popolare \"Liberi\nsubito\", in tema di aiuto medico alla morte volontaria - una\nproposta che è aperta all'adesione di tutti i partiti,\nassociazioni e sindacati - Marco Cappato, Tesoriere dell'\nAssociazione Luca Coscioni, questa mattina ha fatto tappa anche\na Pescara, dopo L'Aquila e Chieti, a sostegno della campagna di\nraccolta firme. In Piazza Italia è stato approntato il presidio\nper la raccolta firme: \"Abbiamo - ha detto Riccardo Varveri ,\ncoordinatore della campagna Liberi Subito - raccolto dal primo\nmarzo in Abruzzo oltre 4mila firme nonostante i week end di\nmaltempo e alcune problematiche burocratiche.  Il termine\nperentorio è quello del 29 maggio per raggiungere 5mila firme e\nnonostante alcuni problemi che abbiamo avuto il traguardo è\nassolutamente a portata di mano. Il sindaco di Pescara ci ha\ndetto che si sarebbe prodigato per risolvere i problemi\nimmediatamente\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_7",
            "title": "L'Aquila, accordo per interventi su Auditorium e Terminal",
            "description": "Intesa Comune-Usra per manutenzione e ripristino tapis-roulant",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/laquila-accordo-per-interventi-su-auditorium-e-terminal_0d100bcf-8e80-4920-b826-08e2daf1cffe.html",
            "published": 1684234550000,
            "created": 1684234550000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2f3ed98720e57e7f62387dda75c7e31f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 16 MAG - È stata firmata la convenzione\ntra Comune dell'Aquila e Ufficio speciale per la ricostruzione\n(Usra) per l'esecuzione dei lavori di manutenzione programmata\nall'Auditorium del Parco e di ammodernamento dei tapis roulant\ndi collegamento tra il Terminal bus \"Lorenzo Natali\" e piazza\nDuomo. Il documento è stato sottoscritto dal sindaco dell'Aquila\nPierluigi Biondi e dal titolare Usra Salvatore Provenzano, alla\npresenza degli assessori comunali al Patrimonio e Trasporti e\nInfrastrutture, rispettivamente Vito Colonna e Paola Giuliani.   \n\t\t\t\t   Di 3 milioni il valore complessivo dell'accordo, interamente\nfinanziato con risorse del Dpcm del 16 ottobre 2012, per le due\noperazioni per le quali Usra sarà chiamato a ricoprire il ruolo\ndi stazione appaltante: 1,5 milioni saranno destinati alla\nstruttura situata alle porte del parco del Castello\ncinquecentesco e la restante metà per il ripristino dei tappeti\nmobili del megaparcheggio.   \n\t\t\t\t   Per il coordinamento e l'ottimizzazione dei processi,\ninoltre, verrà costituita un'apposita struttura tecnica mista\nComune-Ufficio speciale. \"Con questa intesa - ha sottolineato\nBiondi - si formalizza una interlocuzione avviata da tempo con\nl'Ufficio speciale per la ricostruzione e il suo titolare\nProvenzano. Sarà possibile incidere, come mai è stato fatto sin\ndalla sua nascita, sulla struttura progettata dall'archistar\nRenzo Piano e sui tapis roulant del terminal bus che, una volta\nriattivati, doneranno una rinnovata funzionalità di\nun'infrastruttura, sulla quale, peraltro, sono in corso i lavori\nper la realizzazione degli ascensori di collegamento con viale\nRendina, con fondi messi a disposizione dal Consiglio regionale\ne dal Fondo complementare al Pnrr\".   \n\t\t\t\t   \"Già nei prossimi giorni - ha aggiunto il titolare Usra\nProvenzano - faremo partire la gara per la progettazione per le\nopere di manutenzione sull'Auditorium mentre contiamo di poter\npubblicare entro il mese di giugno il bando per l'aggiudicazione\ndei lavori per i tappeti mobili al megaparcheggio, potendo già\ncontare su un progetto esecutivo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_8",
            "title": "Zes, in gara ampliamento molo e banchina porto di Vasto",
            "description": "E' la penultima opera assegnata alla struttura commissariale",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/16/zes-in-gara-ampliamento-molo-e-banchina-porto-di-vasto_0cfad524-22b2-4784-b9a0-5c3450b79d64.html",
            "published": 1684237880000,
            "created": 1684237880000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/17/c2850591bb2a2e8c7220a8c19e15ea3d.jpg",
            "text": "\n                          \n            \n            (ANSA) - VASTO, 16 MAG - Gara d'appalto per la penultima\nopera Pnrr assegnata alla Zes Abruzzo. Grazie alla\ncollaborazione e al supporto della stazione unica appaltante\ndella Regione Abruzzo, l'Aric, sono state rispettate le\nscadenze. Con un finanziamento di 7 milioni 650 mila euro il\nprogetto prevede potenziamento e ampliamento della banchina di\nlevante e del molo martello al Porto di Vasto (Chieti). Il\nlavoro è indispensabile per consentire a Rfi (Rete ferroviaria\nitaliana) di realizzare il collegamento su rotaia. La banchina\npasserà dagli attuali 53 metri a 60, l'importo a base d'asta è 6\nmilioni 696 mila euro. \"Il porto è nel territorio della zona\neconomica speciale di Vasto dove ci sono  54 ettari disponibili\nper nuove attività produttive - spiega il commissario Mauro\nMiccio - L'efficientamento del porto e il miglioramento del\nsistema intermodale di trasporto merci sono condizioni di\nattrattività per le imprese. L'intervento si integra con le\naltre opere che dovranno essere realizzate dagli altri soggetti\npubblici: Ferrovie, Autorità portuale e Regione Abruzzo\".   \n\t\t\t\tConsiderando che ad operare sul Porto saranno più enti con\ncantieri di diversa natura, i soggetti titolari delle opere\nhanno sottoscritto nell'ottobre 2022 un Protocollo d'intesa\naffidando al Commissario il compito di costituire un Tavolo di\ncoordinamento \"..per efficientare i processi di spesa e\nminimizzare gli impatti degli Interventi sull'operatività del\nPorto\". Il Tavolo \"si occuperà altresì di verificare che sia il\ncollegamento ferroviario sia le altre opere da realizzarsi nel\nPorto di Vasto siano progettati e realizzati in linea con le\nmigliori pratiche ambientali di progettazione e di esecuzione\".   \n\t\t\t\t   A Vasto la Zes ha aperto anche il cantiere della rotatoria di\ncollegamento fra la strada statale, la strada provinciale e il\nnucleo industriale, opera che dovrà essere realizzata entro il\n2026. La banchina del porto di Vasto è la penultima delle sei\nopere affidate alla struttura commissariale che ha già convocato\nla Conferenza di Servizi per l'ultima opera: ampliamento e\ncompletamento dell'hub ferroviario di Fossacesia (Chieti) e\ndella piastra logistica di contrada Saletti ad Atessa (Chieti).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_9",
            "title": "Fine vita: Cappato, sosteniamo la legge regionale in Abruzzo",
            "description": "L'attivista all'Aquila, ogni singola firma è importante",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/fine-vita-cappato-sosteniamo-la-legge-regionale-in-abruzzo_74eff9b6-2a52-4317-a54c-4f4f4b07f6ba.html",
            "published": 1684172263000,
            "created": 1684172263000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/25d3a6dedd283aedbde35c53f7509a91.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 15 MAG - \"In Abruzzo non è mai stato\nattivato lo strumento delle leggi di iniziativa popolare, segno\ndella distanza della politica dalle reali necessità della\npopolazione e delle persone che vivono sofferenze\". Lo ha detto\nall'Aquila Marco Cappato dell'associazione Luca Coscioni, in\ntour nella regione per sostenere la raccolta firme per una legge\nregionale sul fine vita.   \n\t\t\t\t   Le firme necessarie per presentare la legge sono 5mila da\nraccogliere entro il 29 maggio. \"Il tema della raccolta firme -\nha aggiunto Cappato - è sentito da persone che non vediamo e non\npossono manifestare, colpite da malattie irreversibili con\ndolori insopportabili. Avrebbero diritto di interrompere la loro\nvita, diritto solo sulla carta\".   \n\t\t\t\t   Per questo la necessità di una legge regionale che agevoli\nquanto già stabilito dalla sentenza della Corte Costituzionale\n242/2019 sul suicidio medialmente assistito, ovvero che\ncittadini le cui condizioni soddisfino i requisiti sanciti dalla\nsentenza stessa, possano già fare legalmente richiesta per porre\nfine alla proprie sofferenze.   \n\t\t\t\t   Il tour prosegue questa sera a Teramo e domani a Chieti, alle\n9:30 a all'Università d'Annunzio (Aula 11 Medicina) e alle 11:30\nPescara, di fronte al comune (Piazza Italia 1). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_10",
            "title": "Maltempo: Prot. Civile, allerta gialla in tutto l'Abruzzo",
            "description": "Domani rischio idrogeologico per temporali",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/maltempo-prot.-civile-allerta-gialla-in-tutto-labruzzo_9d998be3-cdb2-4b34-ba0f-a9a6adfbff68.html",
            "published": 1684172258000,
            "created": 1684172258000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/2/8/c7c32286ec94e4bb7bf82a7f6a64439c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 15 MAG - Criticità ordinaria - allerta\ngialla per rischio idrogeologico per temporali, domani, su tutto\nl'Abruzzo. E' quanto si legge nel bollettino di criticità\ndiramato dal Centro funzionale d'Abruzzo della Protezione\nCivile, che invita i Comuni \"a prestare particolare attenzione e\na mettere in atto le azioni previste dal Piano di Emergenza\nComunale, in special modo nelle zone in cui sono presenti\nmovimenti franosi in atto e sulle aree percorse da incendi\".   \n\t\t\t\t   Per tutta la giornata di domani, sottolinea il Centro\nfunzionale, sono previste \"precipitazioni da sparse a diffuse,\nanche a carattere di rovescio o temporale, sul settore\nmeridionale, con quantitativi cumulati generalmente moderati; da\nisolate a sparse, anche a carattere di rovescio o temporale, su\nrestanti zone, con quantitativi cumulati da deboli fino a\npuntualmente moderati\".   \n\t\t\t\t   In caso di allerta gialla si può verificare un \"occasionale\npericolo per la sicurezza delle persone con possibile perdita di\nvite umane per cause incidentali\". Tra i possibili effetti\nlocalizzati, ci sono allagamenti di locali interrati e di quelli\nposti a pian terreno lungo vie potenzialmente interessate da\ndeflussi idrici; danni a infrastrutture, edifici e attività\nagricole, cantieri, insediamenti civili e industriali\ninteressati da frane, colate rapide o dallo scorrimento\nsuperficiale delle acque; temporanee interruzioni della rete\nstradale e/o ferroviaria in prossimità di impluvi, canali, zone\ndepresse (sottopassi, tunnel, avvallamenti stradali) e a valle\ndi porzioni di versante interessate da fenomeni franosi;\nlimitati danni alle opere idrauliche e di difesa delle sponde,\nalle attività agricole, ai cantieri, agli insediamenti civili e\nindustriali in alveo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_11",
            "title": "A Ortucchio un flash mob contro ogni guerra",
            "description": "Prof Univaq Barone, la pace è un valore che va coltivato",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/a-ortucchio-un-flash-mob-contro-ogni-guerra_b374e9b1-507e-444c-8528-b5aabc110c36.html",
            "published": 1684164148000,
            "created": 1684164148000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/bb7e671d4f704b2a82d551e48e343b3f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 15 MAG - Un flash mob per chiedere che \"le\narmi tacciano\" in tutti gli scenari mondiali ha avuto luogo ad\nOrtucchio (L'Aquila). Un'occasione che ha messo a confronto\nbambini, ragazzi e adulti in una giornata ideata per promuovere\ni valori di amicizia e fratellanza, ma soprattutto quelli della\npace e dei diritti umani.   \n\t\t\t\t Un'iniziativa sostenuta dall'amministrazione comunale del paese\nmarsicano e dall'associazione onlus 'Help senza confini' che ha\nvoluto rimarcare la volontà di dire no a qualsiasi forma di\nprevaricazione.   \n\t\t\t\t  \"Abbiamo voluto far sentire forte la nostra voce - ha spiegato\nil professor Francesco Barone, portavoce del Premio Nobel per la\nPace Denis Mukwege - per rifiutare tutte le guerre e per\ncontrastare ogni violenza nei confronti degli esseri umani. Gli\norganizzatori della manifestazione e i partecipanti hanno scelto\nla musica e la solidarietà per ribadire che le guerre sono tutte\nsbagliate. Per dire che le guerre sono il fallimento della\nragione e dell'intelligenza dell'uomo. La pace è un valore\nprezioso che va difeso ogni giorno. Spetta a ciascuno di noi\nagire nell'interesse di tutti per il bene comune\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_12",
            "title": "Auto su asilo, attività apre nel ricordo piccolo Tommy",
            "description": "Raccolta pro 'L'Aquila per la vita' nel segno bimbo scomparso",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/auto-su-asilo-attivita-apre-nel-ricordo-piccolo-tommy_19be3a87-2936-4b58-99dd-de64999781cf.html",
            "published": 1684172272000,
            "created": 1684172272000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/db5d20f06cc8d9f9a43106ae25eb1ee1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 15 MAG - Solidarietà e ricordo in omaggio\nal piccolo Tommaso D'Agostino,  il bimbo di quattro anni\ntravolto da un'auto il 18 maggio 2022 nella tragedia della\nscuola dell'infanzia Pile \"Primo Maggio\". Nel suo nome sarà\ninaugurata \"La Pistacchieria - Gelato e Cannoli espressi\nsiciliani\", nuovo punto vendita aquilano in piazza Duomo del\nbrand \"Carolina & Gina\", fondato da Michele Morelli e Gianmarco\nBottino.   \n\t\t\t\t A un anno esatto dalla scomparsa del bambino, verranno raccolti\ni fondi, attraverso offerte libere in un grande salvadanaio, da\ndestinare all'associazione onlus 'L'Aquila per la vita'.   \n\t\t\t\t L'occasione è offerta dall'inaugurazione, in programma giovedì\n18 (ore 16.30), del punto vendita, tra pensieri, abbracci e\npalloncini bianchi. \"L'Aquila è una città che più di altre non\npuò lasciare che la memoria svanisca - spiegano gli imprenditori\nMorelli e Bottino -. Ecco perché, quando ci è stato chiesto di\nfare qualcosa per il 'nostro' indimenticabile Tommaso, abbiamo\nrisposto sì. Per noi è un piccolo gesto nei suoi confronti, un\nmodo per fargli sapere che lo pensiamo sempre e che continueremo\na pensarlo sempre\".   \n\t\t\t\t \"Tommy è parte delle nostre vite, non andrà mai più via dai\nnostri cuori - le parole dei genitori che hanno sostenuto\nl'iniziativa -. Da piazza Duomo voleranno in alto i palloncini\nbianchi che, ne siamo sicuri, quel bimbo meraviglioso prenderà\nal volo in Paradiso\".   \n\t\t\t\t \"La vicinanza di 'L'Aquila per la vita' al piccolo Tommaso e ai\nsuoi splendidi genitori non arriva oggi, ma c'è fin dal primo\nmomento - afferma Giorgio Paravano, presidente dell'associazione\na cui saranno destinati i fondi delle offerte -. A Castelvecchio\nSubequo (L'Aquila), paese di origine di Alessia e Patrizio, i\ngenitori di Tommy, eravamo presenti alla messa in suffragio. In\nquell'occasione abbiamo donato a tutti i bambini del posto una\nmaglietta bianca della nostra associazione con sopra stampati il\nnome di Tommaso e un grande cuore, lo stesso cuore che si trova\ninsieme all'aquilotto di 'L'Aquila per la vita' nello stemma\nufficiale dell'associazione. Non possiamo dimenticare Tommy. Non\nlo dimenticheremo mai\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_13",
            "title": "Alta formazione, al via progetto 'Woman on Board 2023'",
            "description": "Per 3 regioni, presentato da presidente Cpo Abruzzo D'Agostino",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/alta-formazione-al-via-progetto-woman-on-board-2023_90eafa40-6196-4d83-8feb-fbc48466c9d9.html",
            "published": 1684160983000,
            "created": 1684160983000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/1622a552fe958044866d748497af3403.jpg",
            "text": "\n                          (ANSA) - PESCARA, 15 MAG - Al via il Progetto 'Woman on Board 2023', ideato da Federmanager Minerva Nazionale e Manageritalia, che offre la possibilità di un percorso volto a potenziare l'apporto manageriale femminile per ricoprire ruoli di governance nei Board e negli organi di controllo di Società. A presentarlo, a Pescara, sono stati il presidente del Consiglio regionale d'Abruzzo Lorenzo Sospiri e la presidente della Commissione Pari Opportunità Abruzzo Maria Franca D'Agostino.    \"E' un corso di alta formazione a livello nazionale cui partecipano 10 Regioni tra cui l'Abruzzo - ha spiegato D'Agostino (il video) - Nostro intento è avere delle liste di donne qualificate, competenti e certificate, liste dalle quali le Regioni potranno attingere per i CdA delle società pubbliche e private. E' un corso con frequenza obbligatoria con esame finale, un modulo che facciamo insieme Marche, Abruzzo e Molise.    E' un'opportunità che ci viene data per creare degli elenchi e quindi per aumentare il numero di donne competenti. Inizialmente era stata prevista la partecipazione di mille donne in tutta Italia, in questi giorni si sta aumentando il numero a 1600 perché c'è stata un'enorme richiesta. Il corso è rivolto a donne con laurea magistrale, che siano iscritte a Federmanager Italia oppure abbiano dieci anni di iscrizioni nei consigli degli Ordini degli Avvocati, dei Commercialisti, dei Consulenti di lavoro. Il modulo del 3 ottobre che verrà organizzato dalla Regione Abruzzo insieme alla Regione Marche verrà effettuato nella sede del Consiglio regionale a Pescara e avrà ad oggetto la ''Sostenibilità dei parametri non finanziari' a cura del dottor Andrea Ragazzini, con la testimonianza del Ceo della Società Gruppo Simonelli, dottor Marco Feliziani, in rappresentanza della Regione Marche\".    Presenti alla conferenza anche il presidente di Federmanager Abruzzo e Molise Florio Corneli, la coordinatrice e vicepresidente di Federmanager Minerva Abruzzo e Molise Irini Pervolaraki, il presidente della Commissione Pari Opportunità della Regione Marche Marialina Vetturini e Sara Cirone di Federmanager Minerva nazionale. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_14",
            "title": "'DOCudì2023', giovedì 18 a Pescara la premiazione dei vincitori",
            "description": "Poi proiezione\"Rue Garibaldi\"di Francioni, incontro con pubblico",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/docudi2023-giovedi-18-a-pescara-la-premiazione-dei-vincitori_b4e5fb5a-5f94-4d8a-9020-edafbf4b613b.html",
            "published": 1684159424000,
            "created": 1684159424000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/af319dc2407fe9d86a90146c294d0835.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 15 MAG - Si concluderà giovedì prossimo, 18\nmaggio, a Pescara, la decima edizione del Concorso di Cinema\nDocumentario 'DOCudì', organizzato dall'Associazione\nCinematografica Multimediale Abruzzese (Acma). Nato sul modello\ndel \"festival diffuso\", con più appuntamenti, DOCudì offre al\npubblico la possibilità di accostarsi alle tante forme del\nlinguaggio cinematografico documentaristico e crea spazi di\nespressione per autori e registi che si cimentano nella\nnarrazione e nell'analisi della realtà contemporanea. \"DOCudì\"\nsi pone l'obiettivo di coinvolgere il pubblico, commuoverlo,\nfarlo viaggiare verso destinazioni sconosciute da scoprire e\nverso realtà a loro vicine. DOCudì accoglie generi differenti,\ndai film sperimentali ai film-saggio; dai diari personali ai\nfilm di famiglia; dai grandi reportage alle inchieste ai\nracconti frammentari. Ogni anno sono presentate opere di autori\nriconosciuti o meno noti, con diversi orizzonti geografici,\npolitici e culturali. Presenta e rappresenta le varie\nespressioni di un cinema d'autore, che non dispone di grandi\nrisorse economiche, ma è dotato di grandi capacità inventive e\ncomunicative. Ogni appuntamento è stato accompagnato da incontri\ncon gli autori, sceneggiatori, registi che, al termine della\nproiezione, hanno discusso con il pubblico. E' stato proprio il\npubblico in sala che, formando la Giuria popolare, ha\ndeterminato il vincitore del Premio \"Miglior documentario\nconcorso #DOCudi2023\", mentre il Premio per il \"Miglior\ndocumentario sociale #DOCudi2023\" è assegnato dall'Acma al\ndocumentario che si è distinto per la tematica sociale più\ninteressante.   \n\t\t\t\t   Giovedì alle 18:15, all'Auditorium Cerulli di Pescara in via\nVerrotti, premiazione dei vincitori, a seguire l'evento\nspeciale, la proiezione in anteprima regionale di \"Rue\nGaribaldi\" di Federico Francioni, film miglior documentario\nitaliano al Torino Film Festival. Previsto l'intervento del\nregista. Nato a Campobasso nel 1988, Francioni dopo il diploma\nal Centro Sperimentale di Cinematografia firma con Yan Cheng i\ndocumentari Tomba del Tuffatore, The First Shot (Miglior Film\nalla 53/a Mostra del Nuovo Cinema di Pesaro) e il cortometraggio\nOctavia, promosso dal Chicago Film Archive. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_15",
            "title": "Teatro: Galasso, Flaiano parla anche alle nostre coscienze",
            "description": "L'attore abruzzese, in scena porto la forza delle parole",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/teatro-galasso-flaiano-parla-anche-alle-nostre-coscienze_55151902-202d-4853-b6d7-fc7ebb2964ab.html",
            "published": 1684158263000,
            "created": 1684158263000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/4a0a67ae275f94c33fed857bb939e272.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 15 MAG - Gli applausi che seguono la quarta\nreplica sold out dello spettacolo-reading 'La scorciatoia',\ntratto dal libro premio Strega 'Tempo di uccidere' (Longanesi,\n1947),  avvolgono la platea del Piccolo Teatro Orazio Costa.   \n\t\t\t\tOcchi puntati sul fondatore Domenico Galasso, l'unico attore in\nuna drammaturgia elaborata insieme ad Alfredo Troiano che porta\nin scena la parte iniziale del primo e unico romanzo di Ennio\nFlaiano, rievocando un incontro inusuale tra un ufficiale\nitaliano e una giovane e affascinante donna etiope che sta\nfacendo il bagno nuda. \"Ma a nudo - avverte Galasso prima di\ncongedarsi dal pubblico - c'è soprattutto la coscienza del\nprotagonista che con disinvoltura confessa un crimine\".   \n\t\t\t\t   Un crimine fra i tanti commessi durante la Campagna d'Africa,\nraccontata da Flaiano in maniera inedita: il libro evoca una\nterra polverosa, disturbante, a tratti squallida, eppure\npercorsa da brividi di sensuale rapimento. \"Lei forse conosceva\ntutti i segreti che io avevo rifiutato senza nemmeno\napprofondire, per accontentarmi di verità noiose e conclamate -\nsi legge nel testo di Flaiano, tra le prime battute\ndell'incontro -. Io cercavo la sapienza nei libri e lei la\npossedeva negli occhi, che mi guardavano da duemila anni, come\nla luce delle stelle che tanto impiega per essere da noi\npercepita\". In mezzo c'è la coscienza del protagonista.  \n   \"Quella coscienza - rimarca Galasso - che poi è la coscienza\ndi ciascuno di noi\". A fare il resto è l'ironia di Flaiano, ben\nresa anche dalla prassemica di Galasso, così come quello\nscetticismo di chi vorrebbe lasciarsi trasportare da un  sogno,\nma non osa. Quasi il contrario dello slogan che solitamente\naccompagna le produzioni del Teatro Costa \"con i piedi\nfortemente poggiati sulle nuvole...\". \n   Degni di nota anche gli effetti sonori grazie anche alla\ndisposizione delle casse oltre la logica della quarta parete. In\nscena, Galasso sa essere versatile, quasi camaleontico,\nmostrando una tecnica che va ben oltre l'interpretazione nella\nfortunata serie 'Mare Fuori' che pure lo ha fatto conoscere al\ngrande pubblico, insieme a suo figlio Nicolò.  Il prossimo\nappuntamento del Teatro Costa, domenica 28 maggio, è dedicato a\nGabriele D'Annunzio, alle 18.30. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_16",
            "title": "L'Aquila, eventi anti-usura per ricorrenza di San Bernardino",
            "description": "Collaborazione con Gdf, fenomeno in crescita a causa della crisi",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/laquila-eventi-anti-usura-per-ricorrenza-di-san-bernardino_6ed29371-75fe-43be-9c5b-44488f747031.html",
            "published": 1684153944000,
            "created": 1684153944000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d15d37c670d2389fe4891f111c5b4197.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 15 MAG - Una tavola rotonda e un concerto\ncontro l'usura. Questo l'impegno del Comando Regionale Abruzzo\ndella Guardia di Finanza in occasione delle celebrazioni legate\nalla solennità di San Bernardino da Siena compatrono\ndell'Aquila. La tavola rotonda, dal titolo \"Il fenomeno\ndell'usura nell'attuale contesto economico-sociale. Dalla\npredicazione di San Bernardino da Siena ai giorni nostri\" è in\nprogramma venerdì 19 (ore 11) all'Auditorium del Parco del\nCastello, all'Aquila, prevista la partecipazione rappresentanti\ndelle associazioni anti racket e antimafia fra cui l'ex\nparlamentare Tano Grasso. Nella stessa serata (ore 19.30), dopo\nle celebrazioni liturgiche, sarà offerto alla città un concerto\nstraordinario della banda musicale della Guardia di Finanza, sul\nsagrato della Basilica in piazza San Bernardino, occasione per\nla consegna del Trigramma Bernardiniano alle organizzazioni\ncivili e alle Forze di Polizia finanziaria che si sono distinte\nnel campo della prevenzione e repressione del reato dell'usura.   \n\t\t\t\t   Il concerto sarà diretto dal colonnello Leonardo Laserra\nIngrosso e vedrà la partecipazione del tenore Piero Mazzocchetti\ne la conduzione di Lorena Bianchetti.   \n\t\t\t\t   \"Abbiamo voluto focalizzare questi due appuntamenti sul tema\nunico che è quello dell'usura - ha spiegato il Comandante\nregionale Abruzzo della Guardia di Finanza, generale di\ndivisione Gianluigi D'Alfonso - Un fenomeno contro il quale si\nbatteva anche San Bernardino da Siena e, quindi, quale occasione\nmigliore per ricordare la gravità di questo fenomeno che in\nmomenti di congiuntura economica negativa come quello attuale si\nfa sempre più grave?\"\n \"Purtroppo - ha aggiunto - sono in tanti tra persone,\ncommercianti e imprese, ad avere bisogno di denaro e l'usura\nrappresenta un canale illegale parallelo per chiedere prestiti,\nanche se si ha a che fare con persone che sovente appartengono\nalla criminalità. Il caro bollette, l'aumento dei prezzi da\nenergia, l'aumento dei tassi di interesse per denaro chiesto a\nprestito contribuisce a far sì che questo fenomeno diventi\nsempre più diffuso: negli ultimi tempi abbiamo denunciato vari\nusurai\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_17",
            "title": "Mostre: la collezione d'armi Lombardi al Museo Granatieri",
            "description": "Da domani a Roma prestigiosa raccolta collezionista Avezzano",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/mostre-la-collezione-darmi-lombardi-al-museo-granatieri_89930ada-025f-4a15-a363-23f962fc9c2d.html",
            "published": 1684146066000,
            "created": 1684146066000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9e41e53840d9231779584c7e982f1113.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 15 MAG - La collezione di armi antiche di\nMassimo Lombardi sarà esposta nel salone d'onore del Museo dei\nGranatieri a Roma in piazza S. Croce in Gerusalemme dal 17\nMaggio alle ore 17. Lo rende noto la famiglia tramite una nota.   \n\t\t\t\tL'imprenditore Massimo Lombardi scomparso a causa di un neurisma\ncelebrale, nel 2020, figlio del cavaliere Donato Lombardi\nproprietario della Presafer, aveva una immensa passione per la\nStoria: specialmente quella riguardante gli eventi bellici tra\nla prima e la seconda Guerra mondiale. Durante la leva\nobbligatoria fù un Tenente dei Lancieri di Montebello a Roma.   \n\t\t\t\t\"Massimo aveva raccolto e custodito in più di trenta anni, -\ncommenta la sorella Donata d'Annunzio Lombardi, cantante lirica\ndi fama internazionale - ogni ragione storica delle armi in una\npreziosa collezione. Bastava parlargli , per comprendere la sua\ninfinita cultura che alimentava la curiosità di chiunque volesse\nsaperne di più. Le sue risposte erano sempre pertinenti e colme\ndi passione\". Massimo oggi è ricordato, insieme al suo amore per\nla città di Avezzano, con la sua rara collezione, in uno dei più\nprestigiosi Musei esistenti, sono esposte infatti moltissime\narmi antiche che ha recuperato ed acquistato in giro per il\nmondo riguardante la prima e la seconda guerra mondiale. \"È un\nmodo, dice la famiglia, per far vivere nel ricordo più intenso e\nautentico, l'anima del nostro indimenticabile Massimo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_18",
            "title": "Calcio, Pescara; esordio nei play off con la Virtus Verona",
            "description": "Avversario inedito per gli abruzzesi",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/calcio-pescara-esordio-nei-play-off-con-la-virtus-verona_24ba0313-3eec-4b69-866a-d1521b61ebd7.html",
            "published": 1684159356000,
            "created": 1684159356000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/4/66a14a57c5173f06ef202888e2ca9342.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Sara la Virtus Verona l'avversaria\ndel Pescara nel primo turno nazionale dei play off di serie C.   \n\t\t\t\tUna sfida inedita per i biancazzurri che affronteranno per la\nprima volta la squadra scaligera. L'andata si giocherà giovedì\n18 maggio in terra veneta. Il ritorno a Pescara lunedì 22\nmaggio. Per la sfida con i veneti l'unico assente sarà ad oggi\nil difensore Filippo Pellacani che è infortunato, e anche ex del\nmatch. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_19",
            "title": "Vastese-Termoli, incidenti, in corso identificazione tifosi",
            "description": "Ferita una 15enne da bottiglia lanciata da esterno stadio",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/vastese-termoli-incidenti-in-corso-identificazione-tifosi_dd8e90ed-2d28-4d00-a673-e2405d715f75.html",
            "published": 1684141493000,
            "created": 1684141493000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/eb2ed86bc6c1cdd41c027013621dc3a2.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VASTO, 15 MAG - Questura di Chieti, Commissariato di\nVasto e Polizia Scientifica stanno lavorando per individuare i\nresponsabili dell'invasione di campo, del lancio di oggetti e\ndel ferimento di una ragazza di 15 anni avvenuti ieri pomeriggio\na Vasto al termine della partita del campionato di serie D fra\nVastese e Termoli, conclusasi con la vittoria di quest'ultima e\nla retrocessione della squadra di casa. La ragazza, che era nel\nsettore dei distinti, è rimasta ferita al labbro da una\nbottiglia di vetro lanciata dall'esterno e che l'ha colpita nel\nmomento in cui stava uscendo. Subito soccorsa, la ragazza è\nstata portata all'ospedale di Vasto dove ha avuto una prognosi\ndi sette giorni per una ferita al labbro.   \n\t\t\t\t   Per quanto riguarda l'invasione di campo, la Polizia ha a\ndisposizione diversi filmati realizzati da personale della\nPolizia Scientifica presente sul posto: in uno di essi vengono\nripresi una trentina di tifosi che una volta sul terreno di\ngioco, dopo essere arrivati davanti al settore dei tifosi\nospiti, lanciano oggetti al loro indirizzo. Nessun contatto c'è\nstato comunque fra le due tifoserie all'esterno dello stadio.   \n\t\t\t\tGli investigatori contano di identificare tutti i responsabili\ndegli incidenti con la conseguente adozione dei provvedimenti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_20",
            "title": "L'ex n.1 Lega Pro Ghirelli presidente onorario L'Aquila 1927",
            "description": "Club abruzzese promosso in Serie D",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/lex-n.1-lega-pro-ghirelli-presidente-onorario-laquila-1927_db6386de-1512-4c7b-b2c0-ecb4fb8402c6.html",
            "published": 1684141512000,
            "created": 1684141512000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9d49e5c32e27a3b55706701657d2ec54.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - L'ex presidente della Lega Pro\nFrancesco Ghirelli è stato nominato presidente onorario L'Aquila\n1927. \"All'indomani della promozione in serie D, il modello\nL'Aquila cresce e prende forma - annuncia il club abruzzese in\nuna nota - Siamo lieti di comunicare di aver nominato a\npresidente onorario del club una figura di assoluto prestigio e\nriconosciute competenze come Francesco Ghirelli. Personalità di\nspicco del panorama calcistico italiano, negli ultimi venti anni\nGhirelli è stato direttore generale del Perugia di Gaucci,\namministratore delegato del Bari dei Matarrese, organizzatore\ndei mondiali di volley del 2010, Direttore Generale e poi\nPresidente della Lega Pro, nonché vice presidente della Figc\nfino al novembre scorso\".   \n\t\t\t\tLa conferenza stampa di presentazione si terrà giovedì 18 maggio\nalle ore 11:00 nella sala stampa 'Giancarli' dello Stadio Gran\nSasso d'Italia, alla presenza del sindaco della Città\ndell'Aquila, Pierluigi Biondi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_21",
            "title": "Consiglio Abruzzo, la settimana politica all'Emiciclo",
            "description": "Il 16 audizioni Saga e Legge Urbanistica. Conferenza Capigruppo",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/15/consiglio-abruzzo-la-settimana-politica-allemiciclo_cacc1d33-55ed-491e-97a5-827d7dd055a9.html",
            "published": 1684154104000,
            "created": 1684154104000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c0fde41c72507b627daf5456c7c15f55.0",
            "text": "\n                          \n            \n            (ANSA) - L'AQUILA, 15 MAG - La settimana politica\nall'Emiciclo si apre domani, alle 10.30, con la seduta\nstraordinaria della Prima Commissione \"Bilancio, affari Generali\ne istituzionali\". In esame il progetto di legge \"Norme in\nmateria di superamento delle Comunità Montane e disciplina\ndell'esercizio associato delle funzioni nei Comuni Montani\" e la\nproposta di regolamento della Giunta in materia di Polizia\nAmministrativa Locale e modifiche alle L.R. 18/2001, 40/2010, e\n68/2012. Saranno ascoltati l'assessore Quaresimale e il\ndirettore del Dipartimento Presidenza della Regione. In\nprogramma anche il pdl \"Riordino del Comparto della committenza\ndella Regione Abruzzo\", con audizione dell'assessore competente\ne relativo Direttore e il progetto di legge \"Partecipazione\ndella Regione Abruzzo al Premio Pigro dedicato a Ivan Graziani\".   \n\t\t\t\tAlle 12.30 II Commissione \"Territorio, ambiente e\ninfrastrutture\" con audizioni su selezione del vertice\namministrativo Saga (Società Abruzzese Gestione Aeroporto),\nprogrammazione delle rotte e carenza di personale. Saranno\nascoltati il presidente Saga Vittorio Catone e i segretari dei\nprincipali sindacati dei trasporti. La seduta si chiuderà con le\naudizioni di Cgil Abruzzo, Unitel e Collegi Territoriali Periti\nAgrari Abruzzo sulla proposta di nuova legge urbanistica\nregionale. Alle 14.30 Conferenza dei Capigruppo per\nl'organizzazione dei prossimi lavori assembleari. Alle 15 Terza\nCommissione \"Agricoltura, sviluppo economico e attività\nProduttive\", confronto con associazioni regionali della caccia\nsull'art.3 comma 3 della L.R. 11/2023. Poi discussione delle\nseguenti risoluzioni: \"Adozione di una legge nazionale\ncontenente la revisione e il riordino definitivo della\ndisciplina delle concessioni balneari, coinvolgendo le Regioni\nnel percorso di definizione dei requisiti per l'assegnazione\ndelle concessioni medesime\"; \"Azioni per garantire la libera\nconcorrenza nel settore dell'autoriparazione\"; \"Iniziative\ncontro il cibo sintetico, contro l'immissione sul mercato\nterritoriale di prodotti non riconducibili alla tradizione\nalimentare nazionale e regionale e a sostegno della filiera\nproduttiva agroalimentare abruzzese\"; \"Riconoscimento DOP\nArrosticino Abruzzese\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_22",
            "title": "Attacco hacker Asl L'Aquila, mobilitazione sui social",
            "description": "Foto e slogan per chiedere trasparenza, divulgati dati bambini",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/attacco-hacker-asl-laquila-mobilitazione-sui-social_9e1d953d-0321-411b-8c3e-aac0b8c8edf0.html",
            "published": 1684001382000,
            "created": 1684001382000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/1d6b6c6ccc0606ea8bb415472fa9a204.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG - Mentre si rincorrono notizie\nsull'attacco hacker della Asl che vedrebbero circolare in rete\nanche nomi dei bambini con problemi dell'apprendimento in\ntrattamento psicologico e  di logopedia dei distretti sanitari\ndell'Aquilano, parte sul web la protesta per chiedere maggiore\ntrasparenza sulla gestione del caso da parte dei vertici\ncittadini e regionali.   \n\t\t\t\t   Vari cittadini hanno pubblicato sul proprio profilo Facebook\nuna foto con un cartello raffigurante lo slogan  \"Parlateci\ndella Asl\", di rimando a quel \"Parlateci di Bibbiano\" divenuto\nvirale quando esplose l'inchiesta \"Angeli e Demoni\" sui presunti\nilleciti nella gestione dell'affidamento di minori nel comune\nemiliano. Ciascun post è accompagnato dall'hashtag\n#Troppogravepertacere.   \n\t\t\t\t   Ad avviare l'iniziativa anche alcuni esponenti riconducibili\nal centrosinistra cittadino. \"Ho scelto di aderire con\nconvinzione alla campagna - scrive il ricercatore Riccardo\nPersio -. Quando sono in gioco la salute e la sicurezza delle\npersone le opinioni politiche devono venir meno, siamo in\nemergenza, eppure chi ci governa continua a far finta di nulla.   \n\t\t\t\tÈ arrivato il momento di accantonare la visione dell'Aquila come\nset cinematografico e di iniziare a battersi ed alzare la voce\nper difendere i nostri diritti\".   \n\t\t\t\t  I consiglieri del Movimento 5 stelle, più volte intervenuti\nsulla vicenda hanno definito \"fallimentare\" la gestione della\ncrisi. \"Quello che viene da chiedersi leggendo le dichiarazioni\nlegate all'attacco criminale - si legge nella nota a firma di\nFrancesco Taglieri, Giorgio Fedele, Pietro Smargiassi, Domenico\nPettinari e Barbara Stella - e perché questa Giunta, a distanza\ndi dieci giorni dal blocco dei sistemi dovuto all'hackeraggio,\nnon sia stata in grado di organizzare una riunione tra Giunta e\nConsiglio per rendere edotto tutto l'organo legislativo\nabruzzese sullo stato delle cose e sull'entità del danno. È\nvergognoso che il Consiglio regionale debba avere le\ninformazioni dalla Giunta esclusivamente a mezzo stampa, o\npeggio, rimanere in balia delle dichiarazioni di un gruppo di\ncriminali informatici senza sapere se siano veritiere o meno\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_23",
            "title": "Disabile senza assistenza: Confsal, vicenda gravissima",
            "description": "'Welfare smantellato, dal Comune parole inaccettabili'",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/disabile-senza-assistenza-confsal-vicenda-gravissima_bc5288f8-d2ae-46dc-8023-37a068ec8a2e.html",
            "published": 1684000845000,
            "created": 1684000845000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/3878dade3b06ad316f7d6538c0bbf581.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 13 MAG - \"La gravissima vicenda della\nstudentessa disabile del liceo artistico di Chieti rimasta senza\nassistenza non fa altro che confermare una realtà che nessuna\nforza politica vuole cambiare: quella della precarietà e del\nwelfare che viene smantellato giorno dopo giorno. Ci schieriamo\nsenza se e senza ma contro queste regole assurde con cui viene\noffeso quotidianamente sia chi ha bisogno di lavoro, sia chi ha\nbisogno di assistenza\". E' quanto afferma Marcello Vivarelli,\nmembro della segreteria regionale abruzzese del sindacato\nFesica-Confsal, a proposito della vicenda, denunciata\ndall'associazione Carrozzine Determinate Abruzzo, riguardante\nuna studentessa del liceo artistico con disabilità gravissima\nrimasta senza assistente educativa scolastica.   \n\t\t\t\t  \"Non è possibile che una giovane disabile resti senza\nassistenza - afferma Vivarelli - Parliamo di una ragazza che per\ndue anni è stata assistita egregiamente da una operatrice,\npurtroppo precaria, che è riuscita ad ottenere ottimi risultati\ndal punto di vista cognitivo e comportamentale. E non è\npossibile sentir dire dal sindaco di Chieti Diego Ferrara e\ndall'assessore comunale alla Pubblica istruzione Teresa\nGiammarino che il servizio non è in discussione ma che il Comune\nha le mani legate, dovendo la cooperativa Chieti Solidale\nsostituire la lavoratrice con un'altra perché il contratto\ninterinale della precedente è scaduto e la società non è in\ncondizione di stabilizzarla, né sono possibili deroghe\".   \n\t\t\t\t   \"Si tratta dell'ennesimo, vergognoso caso di precarietà a\nscapito di chi lavora e di chi necessita di cure - continua\nl'esponente Fesica - L'operatrice che per due anni ha seguito la\nragazza disabile poteva tranquillamente continuare il lavoro\nattraverso la trasformazione del contratto da tempo determinato\na tempo indeterminato, ma, evidentemente, è meglio assumerne\nun'altra anziché garantire la continuità sia lavorativa che\nassistenziale, magari per ottenere 'agevolazioni' di vario tipo.   \n\t\t\t\tL'impegno di un'amministrazione comunale deve riguardare anche\nla tutela della salute dei cittadini. Affermare di 'avere le\nmani legate' è qualcosa di intollerabile e improponibile. La\nnostra sigla sindacale è pronta ad appoggiare qualsivoglia\nbattaglia o protesta che la famiglia della giovane disabile e\nl'associazione Carrozzine Determinate intendano mettere in atto,\ne al tempo stesso invita la cooperativa Chieti Solidale a\nrivedere la propria posizione\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_24",
            "title": "Musica nei luoghi di sofferenza, progetto dell'Isa nelle Asl",
            "description": "'M come musica', concerti in strutture sanitarie della regione",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/musica-nei-luoghi-di-sofferenza-progetto-dellisa-nelle-asl_a8bc715d-ae6f-4e4b-b3d3-78f4832b68c1.html",
            "published": 1683985815000,
            "created": 1683985815000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/642c6404526d5f0930a363c5ee7bafb7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG -  Nasce da un'idea\ndell'Istituzione sinfonica abruzzese e dell'assessorato alla\nSalute della Regione Abruzzo il progetto \"M come… Musica\":\nquattro appuntamenti con l'Orchestra dell'Isa realizzati nelle\nsedi delle Asl abruzzesi con l'obiettivo di portare la musica\nnei luoghi della sofferenza e della speranza creando una\nconnessione fisica ed empatica tra i professionisti del settore,\ngli operatori dell'universo sociosanitario e coloro che vivono\nnella condizione di malattia.   \n\t\t\t\t   Si comincia venerdì 19 maggio alle 17 nell'aula convegni\ndell'ospedale \"Mazzini\" di Teramo; il giorno successivo, sabato\n20 maggio, invece, alle ore 11 il concerto si terrà nel centro\ninformazioni dell'ospedale San Salvatore dell'Aquila.   \n\t\t\t\tA seguire, venerdì 26 maggio alle 17, sarà l'Aula magna\ndell'ospedale civile dello Spirito Santo di Pescara a ospitare\nl'iniziativa. Ultima data, sabato 27 maggio alle 11 nell'Area di\naccesso all'ospedale \"Bernabeo\" di Ortona (Chieti).  Tutti i\nconcerti sono dedicati e destinati al personale medico e\nsanitario e ai degenti delle strutture ospedaliere.   \n\t\t\t\t   \"Abbiamo accolto con entusiasmo la proposta dell'Istituzione\nsinfonica - commenta l'assessore regionale alla Salute,\nNicoletta Verì - che ha un altissimo valore simbolico: non solo\nun doveroso ringraziamento agli operatori sanitari che in questi\ntre anni, con sacrificio e abnegazione, hanno supportato la\nnostra comunità nell'affrontare l'emergenza pandemica. Questa\niniziativa è anche un messaggio di speranza per chi vive i\nluoghi della malattia da paziente\".   \n\t\t\t\t   Ad accrescere il valore artistico e simbolico dell'iniziativa\nc'è la collaborazione con il Premio nazionale delle Arti\npromosso dal Miur. In occasione dei quattro concerti, infatti,\navranno modo di esibirsi con i professori dell'Orchestra\ndell'Isa i vincitori di questo prestigioso riconoscimento. Nei\nconcerti di Teramo e L'Aquila ospiti solisti saranno Riccardo\nPugliese e Mattia Pagliani, vincitori della XVI Edizione del\nPremio delle Arti, rispettivamente nelle sezioni Fisarmonica e\nStrumenti ad arco. Nei concerti del 26 e 27 maggio si esibiranno\ninvece Marina Margheri, vincitrice della sezione Violoncello e\nil clarinettista Samuele Di Federico della sezione Strumenti a\nfiato. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_25",
            "title": "Elefante da circo nel traffico dell'Aquila, la denuncia Lav",
            "description": "L'associazione, regolamento obsoleto in merito a tutela animali",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/elefante-da-circo-nel-traffico-dellaquila-la-denuncia-lav_80b93dc2-8193-4b7c-ba22-42fa2e01c587.html",
            "published": 1684152357000,
            "created": 1684152357000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/c1c606d550640f876c8c74161142638c.jpg",
            "text": "\n                          Fa discutere un episodio avvenuto all'Aquila nei giorni scorsi: un elefante è stato portato a passeggio lungo una strada mediamente trafficata.    L'animale proviene da un circo ospitato in città, ma la sua presenza per strada, oltre a sorprendere molti, non è stata protetta o segnalata né da vigili urbani né da altri esponenti delle forze dell'ordine.    \"Un episodio grave e increscioso che abbiamo segnalato ufficialmente alle autorità competenti - scrivono gli esponenti della sezione locale della Lav (Lega Anti Vivisezione) -. Un episodio che dimostra ancora una volta come i circhi con animali non debbano avere più spazio nella nostra società e che queste attività mettano a serio rischio l'incolumità animale ed umana\".    Non solo, secondo l'associazione animalista \"il regolamento comunale dell'Aquila è datato e obsoleto in tema di tutela e benessere animale, che tra le numerose carenze nulla eccepisce in ambito di regolamentazione e stringenti controlli che dovrebbero essere necessari prima dell'ingresso dei circhi nel nostro territorio, per cui - viene sottolineato - è opportuno che l'amministrazione provveda senza ulteriori indugi alla sua modifica per aumentarne ambizione e scopo. Diversi comuni italiani hanno già adottato regole severe per rendere l'attendamento dei circhi con animali il più difficile possibile, aumentare controlli e scoraggiare quindi l'attendamento, facendo riferimento anche ai documenti elaborati dalla Lav\".    \"La Lav - conclude la nota - continua a lavorare affinché la legge-delega del Governo per il riordino dello spettacolo possa diventare finalmente attuativa ed entrare in vigore prima dell'agosto 2024 attuale scadenza, prevedendo una graduale dismissione dei circa 2.000 animali selvatici ancora utilizzati nei circhi nostrani\".    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_26",
            "title": "Giapponesi nel chietino per scoprire prodotti biologici",
            "description": "Visita delegazione proveniente dalla città di Minami-Shimabara",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/giapponesi-nel-chietino-per-scoprire-prodotti-biologici_7e5c1e3c-9d43-4edd-a2b2-fa4638ed8774.html",
            "published": 1683985812000,
            "created": 1683985812000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/fa2105e0fb1e6fb5a5bd2fe2dc3f61a4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CHIETI, 13 MAG - Una delegazione giapponese\nproveniente dalla città di Minami-shimabara, formata dal sindaco\nMatsumoto Masahiro, dalla funzionaria della sezione Promozione\nterritorio e relazioni internazionali, Matsuura Mami, e dal\nresponsabile per le Relazioni internazionali, Emanuele Ercole\nCarloni, e interessata alle produzioni biologiche abruzzesi, ha\neffettuato un tour tra le eccellenze enogastronomiche nel\nterritorio della provincia di Chieti.   \n\t\t\t\t   E, accompagnata da Confartigianato Chieti L'Aquila, con il\ndirettore generale Daniele Giangiulli, che per l'occasione ha\nselezionato delle aziende dell'area della Maiella con\nl'obiettivo di far scoprire agli ospiti le peculiarità\ndell'enogastronomia locale, con particolare attenzione alla\nbirra, al vino e all'olio, e di generare nuove relazioni\ncommerciali tra il Giappone e l'Abruzzo, ha visitato  il\nBirrificio Maiella a Pretoro, la Cantina Orsogna ad Orsogna e il\nFrantoio Verna a Guardiagrele.   \n\t\t\t\t   I componenti della delegazione nipponica in ognuna delle tre\nrealtà visitate hanno degustato hanno i prodotti ovvero vini,\noli e pietanze tradizionali. La città di Minami-shimabara è\ngemellata dal 2016 con Chieti, nell'ambito di una solida\nrelazione nata in nome di padre Alessandro Valignano, gesuita e\nmissionario teatino che proprio in Giappone e nella città di\nMinami-shimabara, dove arrivò nel 1579, portò la sua opera,\ncontribuendo a realizzare un importante 'ponte' tra l'Oriente e\nl'Occidente.   \n\t\t\t\t   \"La visita della delegazione di Minami-shimabara - dice  \nGiangiulli - oltre a confermare il prezioso legame con la città\ndi Chieti, nato in nome di padre Alessandro Valignano,\nrappresenta un'importante opportunità anche in termini\ncommerciali e di scambi tra i due Paesi, nell'ambito di un\npercorso che può vedere protagoniste le imprese del territorio.   \n\t\t\t\tBasti pensare, ad esempio, che lo scorso anno la città ha\nottenuto il permesso per la produzione di vino: l'esperienza del\nnostro territorio sarà utile ai nostri amici giapponesi per\navviare le attività nel migliore dei modi. In tal senso, insieme\nal sindaco Matsumoto Masahiro ci siamo confrontati su molte idee\nche prenderanno sicuramente forma nei prossimi mesi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_27",
            "title": "L'Ordine del Santo Sepolcro in pellegrinaggio a L'Aquila",
            "description": "Ritrovo delle sezioni Abruzzo e Molise per l'Anno Misericordia",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/lordine-del-santo-sepolcro-in-pellegrinaggio-a-laquila_bff079ba-65fe-4ea4-b741-87c7c3a163db.html",
            "published": 1683985809000,
            "created": 1683985809000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/d89f6b37075a205f18130f3979a13224.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG - Nell'ambito delle celebrazioni\nper l'Anno della Misericordia concesso da Papa Francesco lo\nscorso 28 agosto, ha avuto luogo oggi all'Aquila il\npellegrinaggio dei Cavalieri e delle Dame della Sezione\nd'Abruzzo e Molise dell'Ordine equestre del Santo Sepolcro di\nGerusalemme (Oessg).   \n\t\t\t\t Un appuntamento coordinato dal vescovo ausiliare Antonio\nD'Angelo che valorizza il dono di Papa Francesco alla Chiesa\naquilana: il prolungamento, per un anno intero, della Perdonanza\ndi San Celestino V.   \n\t\t\t\t In mattinata, all'interno della Basilica di Collemaggio, il\nCardinale Giuseppe Petrocchi, ha presieduto la Messa solenne\nconcelebrata dai Cappellanni dell'Ordine equestre tra cui il\nNunzio apostolico, monsignor Orlando Antonini.   \n\t\t\t\t Hanno preso parte al pellegrinaggio anche la Luogotenente\ndell'Italia centrale Dama di Commenda con Placca Anna Maria\nMunzi Iacoboni, altre cariche istituzionali della Luogotenenza e\ni presidi delle tre Sezioni dell'Italia Centrale.   \n\t\t\t\t Un momento ecclesiale durante il quale si è pregato sul\nsignificato della riconciliazione, nel segno di Celestino.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_28",
            "title": "All'Aquila l'assemblea del Pd, creare un partito accogliente",
            "description": "Confronto cittadino sul percorso di apertura della Costituente",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/allaquila-lassemblea-del-pd-creare-un-partito-accogliente_86ecfd4c-4a37-4ccc-aa1b-7a5e71e383c8.html",
            "published": 1683985807000,
            "created": 1683985807000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/ae739f6ca740f113750e3a6d8b136b68.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG -  \"Un partito aperto e\naccogliente\". Questa la proposta dell'assemblea aperta convocata\nieri all'Aquila dal Pd al Palazzetto dei Nobili. Un confronto,\nintitolato \"Dal popolo dei gazebo al nuovo Pd. Ricostruiamo\ninsieme una comunità politica\", cui sono intervenuti anche Marta\nBonafoni, coordinatrice della segreteria nazionale dei dem e il\nsenatore Michele Fina, segretario del Pd Abruzzo. Al centro dei\nlavori gli sviluppi e le prospettive del percorso di apertura\ndella Costituente promossa dal partito cittadino.   \n\t\t\t\t   L'incontro è stato moderato da Alessandro Tettamanti che nel\npercorso della Costituente è responsabile del tavolo sulle\npolitiche sociali. \"Questo percorso - ha detto Bonafoni -\ndimostra che la politica può essere un luogo possibile di\ncostruzione del futuro. Qui la comunità del Pd sta facendo un\nlavoro importante di ricostruzione. Dobbiamo a tutti livelli\nridare identità al nostro partito, recuperare il rapporto con i\nconflitti, fare spazio e allargare la nostra base di\nriferimento, la nostra fotografia, ad esempio alle donne, ai\nbambini, ai migranti\".   \n\t\t\t\t   Per Fina \"occorre mettere le nostre idee al passo di chi fa\npiù fatica, come già ha detto la nostra segretaria nazionale. La\nCostituente all'Aquila - ha rimarcato - dà l'opportunità di\nincontrarsi a tanti che in questi anni nel partito hanno fatto\nfatica e può essere un suggerimento per quello che dobbiamo fare\na livello nazionale: un'alleanza costituzionale tra forze\npolitiche, civiche, sindacati, cittadine e cittadini, che guardi\nanche all'Europa come soggetto di pace. In questo territorio\nsuccedono fatti molti gravi, il tema dell'hackeraggio della Asl\ndell'Aquila è molto più grave di quello che sembra. Cosa ha\nfatto la Regione per impedirlo?\".   \n\t\t\t\t    Emanuela Di Giovambattista, segretaria del Pd dell'Aquila, e\nNello Avellani, coordinatore della Costituente \"L'Aquila\nDomani\", hanno sottolineato che l'iniziativa \"è stata un momento\ndi confronto, e di bilancio, sul percorso fatto fino ad oggi, ma\nha dato anche l'occasione di dirci che la Costituente dovrà\nandare avanti nei prossimi mesi, anzi si dovrà strutturare, per\naccogliere e far sentire davvero partecipi tutti coloro che\nvorranno darci una mano a costruire un nuovo partito\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_29",
            "title": "Nuovo Basket Aquilano premiato con il sigillo della città",
            "description": "Sindaco e amministrazione festeggiano il passaggio in serie B",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/nuovo-basket-aquilano-premiato-con-il-sigillo-della-citta_9ffcb790-04ca-44cb-95e3-d879c31542f8.html",
            "published": 1683985805000,
            "created": 1683985805000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/cb5e00dcd9a5e9c3f8b8ba924fab9624.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG - Il sindaco dell'Aquila, Pierluigi\nBiondi, ha consegnato il sigillo della città alla formazione del\nNuovo Basket Aquilano, fresca vincitrice dei playoff di serie C\nGold e promossa al campionato interregionale di Serie B. Oltre\nal primo cittadino hanno preso parte alla cerimonia, che si è\nsvolta nella Sala Rivera di Palazzo Fibbioni, l'assessore allo\nSport, Vito Colonna, il presidente del sodalizio biancoblu,\nRoberto Nardecchia, l'allenatore Matteo Gioia, i giocatori e i\ncomponenti dello staff tecnico e dirigenziale.   \n\t\t\t\t    \"Un riconoscimento - hanno spiegato sindaco e assessore -\nche premia non solo una vittoria che riporta la palla a spicchi\ncittadina in serie B a trent'anni dall'ultima volta ma l'intero\npercorso di crescita di una società che ha raccolto\nsignificativi risultati in ambito regionale e nazionale, può\ncontare su un movimento  di oltre 250 tesserati e rappresenta\nuna solida realtà nell'alveo delle società sportive cittadine\".   \n\t\t\t\t   \"Un successo - hanno detto in aggiunta - che premia il lavoro\nsvolto nel corso del tempo, testimoniato dalla presenza di molti\natleti provenienti dal settore giovanile nella formazione che ha\ndisputato il campionato e vinto i playoff con Isernia. Ci\nauguriamo che questa vittoria sia un punto di partenza e come\namministrazione sosterremo il loro cammino. C'è un progetto\nimportante, finanziato con il Fondo complementare al Pnrr,\ndestinato a riqualificare, valorizzare e ampliare il PalaAngeli,\nstorica casa del Nuovo Basket Aquilano che potrà contare su una\nstruttura ancor più efficiente per lo svolgimento delle attività\ndella prima squadra e dei ragazzi che la frequentano\nquotidianamente\".   \n\t\t\t\t Da Biondi e Colonna le congratulazioni ai giocatori, allo staff\ntecnico-dirigenziale e al presidente Nardecchia che, insieme al\nfratello Paolo, ha dedicato una vista alla pallacanestro\ncogliendo un risultato che inorgoglisce l'intera comunità\nsportiva aquilana\" hanno dichiarato sindaco e assessore.   \n\t\t\t\t   \"L'invito ricevuto dal sindaco - ha detto poi il presidente\ndel sodalizio biancoblù Nardecchia -  è un altro motivo di\norgoglio che si aggiunge alla felicità immensa conquistata sui\nparquet d'Abruzzo e Molise\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_30",
            "title": "Comunali: oltre 160mila abruzzesi al voto in 31 centri",
            "description": "In corsa 65 candidati sindaci e 1.264 aspiranti consiglieri",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/comunali-oltre-160mila-abruzzesi-al-voto-in-31-centri_75457c55-43e4-438a-be41-6042d14bc5b9.html",
            "published": 1683985803000,
            "created": 1683985803000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/9c83fe7d5bf48e5bfc2e644216d5782b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG - Oltre 160mila abruzzesi sono\nchiamati alle urne per il rinnovo di 31 consigli comunali. Si\nvota  domani, dalle 7 alle 23, e lunedì 15 maggio, dalle 7 alle\n15, per le elezioni comunali. In corsa 65 candidati sindaci e\n1.264 aspiranti consiglieri. Le sfide principali sono tutte in\nprovincia di Teramo, con urne aperte proprio nel capoluogo\n(51.849 abitanti) e Silvi (15.393). Sono questi gli unici due\ncomuni per cui è previsto un eventuale ballottaggio in programma\ndomenica 28 e lunedì 29 maggio.   \n\t\t\t\t   A Teramo i candidati a sindaco sono tre, sostenuti da 15\nliste. Per il centrodestra corre l'avvocato Carlo Antonetti,\nsostenuto dalle liste Fratelli d'Italia, Lega, Forza Italia -\nNoi moderati, Futuro In e AmoTe, in cui confluiscono anche i\ncandidati di Azione. Pd e M5S sostengono il sindaco uscente\nGianguido D'Alberto insieme alle liste Insieme Possiamo, Innova\nTeramo, Teramo Vive, Bella Teramo e In Comune per Te. In corsa\nanche Maria Cristina Marroni (Italia Viva) sostenuta dalle liste\nTeramo Sul Serio, Teramo Protagonista e Azione Politica -\nTeramo.   \n\t\t\t\t   Sfida a tre anche per Silvi. Ad ambire alla poltrona di primo\ncittadino sono l'uscente Andrea Scordella,  Giuseppe Gentile e\nMassimo Blasiotti. Nel resto della provincia teramana si vota\nanche ad Alba Adriatica (12.741 abitanti), Atri (10.064\nabitanti), Castilenti (1.373 abitanti);  Civitella del Tronto\n(4.601);  Controguerra (2.236); Nereto (5.274);  Notaresco\n(6.387).   \n\t\t\t\t   Nella Provincia di Chieti urne aperte a Castelguidone  (304\nabitanti); Frisa (1.626); Pizzoferrato (978); Torino di Sangro\n(2.945) Villa Santa Maria (1.120). Nella Provincia dell'Aquila\nsi vota a Barete (617), Bugnara (1.034), Castellafiume (1.044),\nLucoli (872), Massa d'Albe (1.365), Oricola (1.251), San\nBenedetto dei Marsi (3.746), Scanno (1.723).   \n\t\t\t\t    Infine, nella provincia di Pescara si vota a Bussi sul\nTirino (2.296 abitanti), Cepagatti (10.960), Nocciano (1.725),\nLoreto Aprutino (7.156), Pianella (8.524), Pietranico (435),\nRoccamorice (894), San Valentino in Abruzzo Citeriore (1.858),\nTurrivalignani (790). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_31",
            "title": "Disabile senza assistenza: Comune Chieti, abbiamo le mani legate",
            "description": "Replica dell'amministrazione sul caso studentessa artistico",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/disabile-senza-assistenza-comune-chieti-abbiamo-le-mani-legate_b351a212-d98d-4fa9-b001-d0fe98147951.html",
            "published": 1683985837000,
            "created": 1683985837000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CHIETI, 13 MAG - \"Il servizio non è in discussione,\nma abbiamo le mani legate: Chieti Solidale è costretta a\nprocedere con un'altra operatrice, perché il contratto\ninterinale della precedente è scaduto e la società non è in\ncondizione di stabilizzarla, né sono possibili deroghe\". Lo\naffermano il sindaco di Chieti, Diego Ferrara, e l'assessore\nalla Pubblica Istruzione, Teresa Giammarino, a proposito della\nvicenda, denunciata dall'associazione Carrozzine Determinate\nAbruzzo, riguardante una studentessa del liceo artistico con\ndisabilità gravissima rimasta senza assistente educativa\nscolastica.   \n\t\t\t\t   \"Conosciamo il caso della ragazza, che attraverso la società\nChieti Solidale è preso in carico dal Comune da tempo - dicono\nsindaco e assessore - così come sappiamo che la nostra società è\nin contatto con la famiglia della ragazza da settembre scorso,\nper assicurare la continuità del servizio. Alla madre è stato\ngià rappresentato sin da allora che l'operatrice interinale\nstava esaurendo i 24 mesi di durata del contratto e che, non\npotendo essere stabilizzata dalla società, dovrà essere\nsostituita da un'altra operatrice con stessi titoli e\nqualifiche, pur di continuare a seguire la ragazza garantendo la\ncopertura delle prestazioni cui ha diritto, tant'è che l'11\nmaggio scorso Chieti Solidale ha comunicato sia formalmente sia\nda parte del presidente alla dirigente scolastica dell'istituto\nfrequentato dalla ragazza il nominativo della nuova operatrice\".   \n\t\t\t\t   \"Il servizio avrà la continuità richiesta dalla gravità del\ncaso - proseguono - ma purtroppo non siamo nelle condizioni di\nassumere a tempo indeterminato l'operatrice, né la legge\nconsente deroghe senza procedere alla stabilizzazione, che per\nquesto ente, che sta andando verso il dissesto economico e\nfinanziario non è proprio cosa possibile, né lo è per Chieti\nSolidale, in quanto si creerebbe un precedente ingestibile per\nla società e il suo equilibrio precario vista pure la situazione\ndel Comune. Non potendo procedere altrimenti e proprio per\ngarantire l'assistenza, alla madre sappiamo che è stato chiesto\nproprio da Chieti Solidale con congruo anticipo di far\nfamiliarizzare la figlia con la nuova operatrice e che sarebbe\nstato utile avviare tra loro un percorso comune proprio per il\nbene della ragazza e per continuare ad erogare il servizio, cosa\nche mai è stata messa in discussione conoscendo la situazione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_32",
            "title": "Calcio: Lnd, nasce rappresentativa 'Abruzzo Special'",
            "description": "Per giocatori di IV categoria del campionato Paralimpico (DCPS)",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/calcio-lnd-nasce-rappresentativa-abruzzo-special_0670b44b-00b4-45c8-87c2-cfd834c55c8f.html",
            "published": 1683977723000,
            "created": 1683977723000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/8cbe2bd6e6b8cedd0c02a51b83946aee.jpg",
            "text": "\n                          (ANSA) - L'AQUILA, 13 MAG - Il calcio per tutti: è questa l'idea su cui si fonda la politica del Comitato regionale della LND Abruzzo, che dà vita ad una nuova rappresentativa, unica in Italia, denominata 'Abruzzo Special'. Una nuova realtà sportiva, sociale e culturale dedicata ai giocatori di IV categoria, iscritti al Campionato Paralimpico (DCPS) - Livello 3 - appena terminato.    Un progetto sperimentale che funge da straordinario strumento di inclusione sociale, contenitore di valori e principi da trasmettere e diffondere principalmente alle nuove generazioni e all'intera comunità.    Lo staff della rappresentativa 'Abruzzo Special' sarà composto dal selezionatore, Donatello Paone, dal collaboratore, Simone Vitale, e dalla dirigente Dora Bendotti, responsabile del Dipartimento sociale regionale.    L'obiettivo è proseguire un percorso virtuoso iniziato attraverso l'iscrizione di questi ragazzi 'speciali' al Campionato Paralimpico e continuare a diffondere un messaggio che, oltre a quello sportivo, vuole concentrarsi su azioni e iniziative concrete atte a contrastare ogni tipo di discriminazione, incrementando l'inclusione di ragazzi diversamente abili attraverso il gioco del calcio con prospettive di crescita culturale e di coesione sociale.    \"L'idea di creare la rappresentativa 'Abruzzo Special' - spiega il presidente del Comitato regionale LND Abruzzo, Ezio Memmo - è nata durante l'ultima giornata delle fasi regionali del campionato paralimpico. Una giornata speciale, in cui le ragazze e i ragazzi del DCPS hanno dato vita a un clima bellissimo, fatto di gare avvincenti, sotto gli occhi di amici e tifosi\".    La nuova rappresentativa non poteva non raccogliere il pieno consenso di Giancarlo Abete, presidente della LND. \"La nascita della Rappresentativa 'Abruzzo Special' - commenta Abete - segna un altro passo verso un calcio sempre più inclusivo.    Un'iniziativa importante per il movimento dilettantistico, ma ancor di più per i ragazzi del DCPS a cui è rivolta. Realtà come queste sono il giusto proseguimento del percorso iniziato dal DCPS, permettendo così ai ragazzi di avere ulteriori motivazioni e alla LND di supportarli\".\nL’iniziativa ha ricevuto il plauso anche di Giovanni Sacripante, responsabile del Dipartimento Paralimpico calcio sperimentale. “La Figc con la Divisione Calcio Paralimpico e Sperimentale è considerata internazionalmente all'avanguardia nella promozione del calcio come veicolo per l'integrazione e la lotta contro ogni tipo di barriera e discriminazione. La collaborazione con il CR della Regione Abruzzo e con il presidente Ezio Memmo nella sperimentazione di una Rappresentativa regionale in Abruzzo va proprio in questa direzione: aumentare le opportunità per i nostri atleti e promuovere i valori fondamentali del calcio”. (ANSA).   \n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_33",
            "title": "Disabile senza assistenza scolastica, rabbia associazione",
            "description": "Carrozzine Determinate su vicenda studentessa artistico Chieti",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/disabile-senza-assistenza-scolastica-rabbia-associazione_5650615f-6b9e-46c3-bbb2-6c589bb84885.html",
            "published": 1684000888000,
            "created": 1684000888000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/00218e1e562d1292e48af4d06b812321.jpg",
            "text": "\n                          (ANSA) - PESCARA, 13 MAG - Una studentessa del terzo anno del liceo artistico affetta da disabilità gravissima rimane senza l'assistente educativa scolastica che la segue da circa due anni e con la quale ha ottenuto risultati cognitivi e comportamentali definiti miracolosi. A raccontare la storia della ragazza, che frequenta il liceo 'Nicola da Guardiagrele' di Chieti, è l'associazione Carrozzine Determinate Abruzzo, che ha \"ricevuto e prontamente accolto\" la denuncia della mamma della giovane.    La donna racconta che la figlia \"non riusciva a socializzare, risultava anaffettiva e intollerante, non autonoma nel mangiare e bere. Oggi, grazie anche all'empatia che la stessa ha sviluppato con l'assistente, frequenta la palestra, gioca con la palla, partecipa a vari laboratori scolastici, vuole stare con i suoi compagni e cerca il loro contatto. Riesce a bere autonomamente con piccoli sorsi e sorregge un panino con due mani portandolo in bocca. Cammina sorridendo fiera e veloce.    Risultati strabilianti date le condizioni di partenza e realizzati grazie alla perseveranza e alla dedizione di una assistente che ha sfruttato tutte le potenzialità di un rapporto speciale\", scrive Carrozzine Determinate, sottolineando che da ieri la giovane è rimasta senza quell'assistente.    \"Vani - scrive ancora l'associazione - sono stati i tentativi della madre di incontrare il sindaco o il referente della Società Chieti Solidale che fornisce i servizi assistenziali per il comune. Il sindaco di Chieti Diego Ferrara dimentica cosa sia e cosa significhi 'continuità educativa scolastica' per una ragazza con sindrome di Rett e non verbale.    Forse alla politica, che ormai ha dimostrato di essere anni luce lontana dal problema reale dei cittadini, non importa nulla di come questa assistente abbia reso felice questa ragazza ed abbia totalmente cambiato la sua qualità della vita. La stessa scuola, con una nota della dirigente Paola Di Renzo, ha chiesto al sindaco e al presidente di Chieti Solidale di garantire la continuità necessaria con quella specifica educatrice. La mancanza di continuità didattica distrugge ogni forma di inclusione\". Nel citare le leggi di riferimento e le sentenze in merito, il presidente di Carrozzine Determinate, Claudio Ferrante, sottolinea che \"troppi alunni con disabilità subiscono gravissime ingiustizie e cambiano continuamente assistenti e insegnanti di sostegno. Più di qualcuno si deve vergognare, chiedere scusa e convocare questa mamma che con coraggio e amore cerca di rendere felice la propria figlia\". La mamma della ragazza conclude ricordando che cambiare l'assistente educativa per nominarne un’altra \"significa distruggere tutti i risultati ottenuti, far regredire mia figlia e costringerla ad abbandonare la scuola\". (ANSA).   \n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_34",
            "title": "Colazioni e sconti, Coop Alleanza 3.0 sostiene gli studenti",
            "description": "Dopo la protesta per il caroaffitti azioni simboliche e concrete",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/colazioni-e-sconti-coop-alleanza-3.0-sostiene-gli-studenti_91dff690-5515-46b2-9b78-3d26a02f8d4a.html",
            "published": 1683974203000,
            "created": 1683974203000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/4ec5101d4149316f981079f343c2045d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 13 MAG - La consegna della colazione agli\nstudenti universitari che protestano in tenda contro il\ncaroaffitti ma anche sconti ad hoc per gli universitari: Coop\nAlleanza 3.0 ha deciso in questo modo di sostenere la loro lotta\ne aiutarli nella vita da fuorisede.   \n\t\t\t\t   Per questo i consigli di zona della cooperativa si stanno\norganizzando in queste ore.   \n\t\t\t\t   \"Davanti a proteste che segnalano una situazione grave, la\nCooperativa è chiamata a fare la propria parte e svolgere il suo\nruolo - ha spiegato Mario Cifiello Presidente di Coop Alleanza\n3.0 - che è quello di tutelare le parti più fragili della nostra\ncomunità, tra cui gli studenti, che hanno bisogno di sostegno e\ndi supporto. Essere al fianco degli studenti significa anche\ntutelare il futuro di tutti, e mettere le basi affinché una\ngenerazione di giovani possa sviluppare i propri talenti e le\nproprie capacità nelle migliori condizioni possibili\".   \n\t\t\t\t   Ecco perché i soci e le socie che studiano all'università e\nhanno meno di 30 anni hanno diritto ad uno sconto del 20% su\ntutte le tue spese di prodotti a marchio Coop fino a un massimo\ndi 100 euro al mese di spesa (sconto automatico caricato sulla\ntessera) e per gli studenti universitari e gli under 30 che non\nsono soci e socie e che lo diventano, è previsto subito 25 euro\nin buoni spesa, da utilizzare entro fine anno. Buoni spesa\nquindi che corrispondono alla quota sociale (ovvero al costo\ndella tessera, che quindi diventa gratuita). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_35",
            "title": "Felice presenta il libro sul Fucino 'Una storia esemplare'",
            "description": "Nella sala Irti ad Avezzano",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/13/felice-presenta-il-libro-sul-fucino-una-storia-esemplare_1d6371a7-5739-42bc-b987-8b06e994cad7.html",
            "published": 1683963076000,
            "created": 1683963076000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/9e558a3347626f98ceb945670f2fc140.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AVEZZANO, 13 MAG - \"È difficile trovare, non solo\nnel Mezzogiorno, ma nell'Italia intera, una conca intermontana\ncosì densa di storia come il Fucino. Da qualunque versante\ndell'agire umano lo si consideri: tecnico-ingegneristico,\nartistico-letterario, politico-sociale, agricolo-industriale\".   \n\t\t\t\tInizia così il libro \"Una storia esemplare\", scritto dallo\nstorico di economia Costantino Felice, 78 anni, già docente di\nstoria economica dell'università D'Annunzio e considerato tra i\npiù importanti esperti di storia del Mezzogiorno con particolare\nriferimento ad Abruzzo e Molise. L'opera è stata presentata\nnella sala Irti di Avezzano in un incontro promosso da\nColdiretti L'Aquila e Comune di Avezzano.   \n\t\t\t\t\"Un evento per ricordare la piana più nota del centro Italia\nripercorrendo le tappe principali della sua storia - dice\nDomenico Roselli, Direttore di Coldiretti L'Aquila - dalla\nbonifica alla creazione del distretto ortofrutticolo e\nagroindustriale passando per la riforma agraria. L'incontro è un\ntuffo nel passato, ma anche un momento di riflessione sul\npresente\".   \n\t\t\t\t\"A dispetto della consueta immagine di atavico immobilismo\nmeridionale desunta in particolare dallo stereotipato 'cafone'\nsiloniano, il Fucino è scenario grandioso e palpitante di un\nprotagonismo sociale e politico che travalica la dimensione\nlocale - scrive il professor Felice nell'introduzione del volume\nedito da Donzelli  - spiccate peculiarità hanno focalizzato sul\nFucino attenzioni di tipo prettamente economico e, nelle sue\nforme di produzione e di organizzazione si riflettevano, con\nforte impatto sulle strategie generali, equilibri del mercato\ninterno ed estero, indirizzi governativi, umori e orientamenti\ndi classi e ceti sociali. Il Fucino consente pertanto di\nragionare ancora su una serie di nodi tematici -\nnobiltà/borghesia, economia/contesto, centro/periferia,\nStato/mercato - che da sempre impegnano le riflessioni della\nmigliore storiografia meridionalistica e nazionale\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_36",
            "title": "Bandiere Blu, in Abruzzo confermate le 14 del 2022",
            "description": "Anche laghi di Villalago e Scanno e porto turistico di Pescara",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/bandiere-blu-in-abruzzo-confermate-le-14-del-2022_bf631310-3a9e-406e-b138-bf63348c2b82.html",
            "published": 1683925263000,
            "created": 1683925263000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/65541537358e2c95f955d50badf21f0d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 12 MAG - Restano invariate, rispetto al\n2022, le 14 Bandiere Blu assegnate dalla Foundation for\nEnvironmental Education (Fee) alle località balneari e lacustri\nabruzzesi. Si tratta di Martinsicuro, Alba Adriatica, Tortoreto,\nGiulianova, Roseto degli Abruzzi, Pineto e Silvi, nel Teramano;\nPescara; Francavilla al Mare, Fossacesia, Vasto e San Salvo, nel\nChietino; dei laghi di Villalago e Scanno, nell'Aquilano. A\nqueste si aggiunge la Bandiera Blu per gli approdi, assegnata al\nporto turistico 'Marina di Pescara'.   \n\t\t\t\t   A livello nazionale sono 226 le località italiane marine e\nlacustri che hanno ottenuto il riconoscimento di Bandiera Blu\nnel 2023 per la qualità del loro ambiente, 16 in più rispetto\nalle 210 dello scorso anno: 17 i nuovi ingressi, uno il Comune\nnon confermato. Le 226 località italiane comprendono 458\nspiagge, l'11% delle spiagge premiate a livello mondiale. Oltre\nai Comuni, hanno ricevuto la Bandiera Blu anche 84 approdi\nturistici.   \n\t\t\t\t   Il riconoscimento è assegnato a località marine e lacustri\nsulla base della pulizia delle acque, la gestione dei rifiuti,\nle aree verdi e le piste ciclabili, i servizi sulle spiagge e\nnel comune, le strutture alberghiere e altro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_37",
            "title": "Calcio: Gatti segna al 97' e vince 113mila euro in Abruzzo",
            "description": "Finale rocambolesco, cinque giocate, dopo Basilea ecco pari Juve",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/calcio-gatti-segna-al-97-e-vince-113mila-euro-in-abruzzo_e4daace3-d457-48ea-9642-944cc93519b6.html",
            "published": 1683906526000,
            "created": 1683906526000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/080f86d8e459f20a81a6faf301af913a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PRATOLA PELIGNA, 12 MAG - Una consistente vincita di\n113.262 euro si è registrata, ieri sera, nell'agenzia di\nscommesse Goldbet a Pratola Peligna, in provincia dell'Aquila.   \n\t\t\t\tGrazie a cinque giocate da due euro ciascuno delle stesse\npartite e ad un'altra da quattro euro, con possibilità di un\nerrore, un cliente dell'agenzia ha portato a casa il cospicuo\nbottino. Fino al novantesimo minuto il sogno sembrava svanito.   \n\t\t\t\tPoi il gol di Zeki Amdouni del Basilea, al 92 esimo, che ha\ngelato lo stadio Artemio Franchi per la sconfitta della\nFiorentina.   \n\t\t\t\t   Il pareggio di Gatti della Juventus, al 97 esimo, ha mandato\nal settimo cielo il fortunato giocatore, residente in Valle\nPeligna, che ha comunicato subito la vincita su whatsapp agli\noperatori dell'agenzia. Tutte le giocate erano infatti\nincentrate sulle semifinali della Conferenze League (\nFiorentina-Basilea e West Ham United- Az Alkmaah) e della Europa\nLeague (Juventus- Siviglia e Roma- Bayer Leverkusen).   \n\t\t\t\t   \"Avevo perso le speranze. Negli ultimi sette minuti è\ncambiato tutto. Non riesco ancora a crederci\", ha commentato il\nfortunato dopo aver avviato le operazioni per riscuotere la\nvincita. Non è la prima volta che in Valle Peligna la dea\nbendata regala grandi emozioni. Lo scorso 2 aprile, a Sulmona,\nun pensionato aveva vinto una casa da mezzo milione di euro.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_38",
            "title": "Giulianova,festa conclusiva\"La sicurezza si fa strada\"di Aci",
            "description": "Coinvolti 170 studenti. Donati a scuole 9 caschi omologati.",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/giulianovafesta-conclusivala-sicurezza-si-fa-stradadi-aci_7679f3b5-9359-41dd-8fa9-bd35b8580b29.html",
            "published": 1683904877000,
            "created": 1683904877000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/bb10b500dbcf6b4240769285417a3566.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TERAMO, 12 MAG - Festa e premiazioni al Palazzo\nKursaal di Giulianova per 170 studenti invitati dall'Aci di\nTeramo per l'evento conclusivo del Progetto \"La sicurezza si fa\nstrada\" e che ha visto durante l'anno numerosi incontri di\nsensibilizzazione, percorsi formativi e simulazioni sulla\nsicurezza stradale. Alla manifestazione, che l'Aci ha voluto\norganizzare in concomitanza della Settimana europea della\nSicurezza stradale tra il 6 e il 13 maggio, hanno partecipato\ntutte le classi terze delle scuole secondarie degli istituti\ncomprensivi Giulianova 2 e Teramo 4.   \n\t\t\t\tL'Aci, oltre a stanziare una donazione di 500 euro per ogni\nistituto ai fini del potenziamento dell'offerta formativa sulla\nsicurezza stradale, ha donato 9 caschi omologati ad altrettanti\nstudenti che si sono distinti nel corso del progetto.   \n\t\t\t\tDurante gli incontri preparatori a ciascun ragazzo è stato\nconsegnato un manuale per la preparazione all'esame per la\npatente AM redatto alla luce dei quiz ministeriali utilizzati\nper l'esame. Il manuale era corredato da un app dedicata\nattraverso la quale i ragazzi hanno avuto modo di prendere\nconfidenza con i test ed essere avviati alle buone pratiche e\nalle norme sulla circolazione stradale.   \n\t\t\t\tDopo il saluto dell'amministrazione comunale di Giulianova, c'è\nstato un momento di confronto promosso dal presidente dell'Aci\nCarmine Cellinese. \"Questo - dichiara il presidente Aci - è\normai un progetto consolidato che trae la sua forza\ndall'interesse che i ragazzi mostrano per il conseguimento del\ncosiddetto \"Patentino\". Come Aci Teramo abbiamo da sempre la\nmission di formare una cultura della Sicurezza stradale nelle\nnuove generazioni nel segno di una cooperazione stretta di tutti\ni soggetti coinvolti, interni ed esterni al mondo della scuola,\nper attuare un percorso formativo integrato che possa far\nsviluppare la consapevolezza dei rischi connessi alla\ncircolazione stradale e quindi indurre comportamenti virtuosi,\ncon la chiara consapevolezza delle \"regole della strada\" e\nl'importanza delle stesse\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_39",
            "title": "Ferrara, Corte Conti certifica difficoltà Chieti dal 2012",
            "description": "Sindaco, sentenza cristallizza situazione ultimo decennio",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/ferrara-corte-conti-certifica-difficolta-chieti-dal-2012_e0227fb4-485b-4efe-9c55-b38e83702f56.html",
            "published": 1683904701000,
            "created": 1683904701000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/6/1/bf171a65208911b8c4a301830733f3b1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CHIETI, 12 MAG - \"Studieremo bene le 115 pagine di\nsentenza, che motivano le ragioni della decisione della Corte\ndei Conti di non omologare il piano di riequilibrio, ma da una\nprima lettura sembra che i giudici abbiano cristallizzato\nchiaramente sia la situazione economica e finanziaria attuale a\ncui abbiamo fatto fronte in questi due anni, sia quella storica\ndel Comune nel corso dell'ultimo decennio. La Corte dei conti\noggi certifica nero su bianco che le criticità erano tante e\ngravissime già dal 2012\", così Il sindaco Diego Ferrara dopo\naver ricevuto la sentenza della Corte della Conti circa il Piano\ndi riequilibrio finanziario pluriennale del Comune, completa\ndelle motivazioni che hanno portato i giudici ad emettere il\npronunciamento, a seguito della seduta del 20 aprile scorso a\nL'Aquila.   \n\t\t\t\t\"In estrema sintesi, nelle ultime pagine, dove la situazione\neconomica e finanziaria viene dettagliatamente ricostruita, si\nlegge che le criticità risalgono al 2012, anno da cui i problemi\ndel Comune sono divenuti via via più importanti, con un\n\"aggravamento\" nel 2017/2018 e un crescendo che si attenua solo\nnel 2022, con un lieve miglioramento che deriva dalla nostra\nazione e dalle scelte compiute per migliorare l'attività di\nriscossione, ma che non è risultato sufficiente ad alleviare in\nmodo sostanziale la gravità del problema\", conclude Ferrara..   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_40",
            "title": "Ferrara, Corte Conti certifica difficoltà Chieti dal 2012",
            "description": "",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/ferrara-corte-conti-certifica-difficolta-chieti-dal-2012_a7ffc68d-e736-403a-815b-0ff00acf3f99.html",
            "published": 1683904429000,
            "created": 1683904429000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 12 MAG - \"Studieremo bene le 115 pagine di\nsentenza, che motivano le ragioni della decisione della Corte\ndei Conti di non omologare il piano di riequilibrio, ma da una\nprima lettura sembra che i giudici abbiano cristallizzato\nchiaramente sia la situazione economica e finanziaria attuale a\ncui abbiamo fatto fronte in questi due anni, sia quella storica\ndel Comune nel corso dell'ultimo decennio. La Corte dei conti\noggi certifica nero su bianco che le criticità erano tante e\ngravissime già dal 2012\", così Il sindaco Diego Ferrara dopo\naver ricevuto la sentenza della Corte della Conti circa il Piano\ndi riequilibrio finanziario pluriennale del Comune, completa\ndelle motivazioni che hanno portato i giudici ad emettere il\npronunciamento, a seguito della seduta del 20 aprile scorso a\nL'Aquila.   \n\t\t\t\t\"In estrema sintesi, nelle ultime pagine, dove la situazione\neconomica e finanziaria viene dettagliatamente ricostruita, si\nlegge che le criticità risalgono al 2012, anno da cui i problemi\ndel Comune sono divenuti via via più importanti, con un\n\"aggravamento\" nel 2017/2018 e un crescendo che si attenua solo\nnel 2022, con un lieve miglioramento che deriva dalla nostra\nazione e dalle scelte compiute per migliorare l'attività di\nriscossione, ma che non è risultato sufficiente ad alleviare in\nmodo sostanziale la gravità del problema\", conclude Ferrara..   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_41",
            "title": "A L'Aquila la Settimana sicurezza stradale di Aci",
            "description": "Corsi di sensibilizzazione per studenti scuola infanzia.",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/a-laquila-la-settimana-sicurezza-stradale-di-aci_9d7f54be-aa26-4d12-9443-195db640cd08.html",
            "published": 1683925135000,
            "created": 1683925135000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/bde2832dd842b3bbeb72e24f7e79e6a8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 12 MAG - Con l'avvio dei corsi presso lo\nstorico Istituto Scolastico S. Maria degli Angeli dell'Aquila è\nstata celebrata la Settimana della Sicurezza Stradale 2023. I\ncorsi di sensibilizzazione sul tema dell'educazione stradale\nsono partiti alla presenza del gestore della scuola suor Chiara\nGemma Ibba, della presidente dell'Automobile Club L'Aquila\nMarfisa Luciani e grazie all'aiuto della coordinatrice didattica\nSuor Monica Frizzarin, delle insegnanti di sezione Sofia Mascia\nTonio, Maria Parisse e del maestro di educazione motoria Davide\nCirelli.   \n\t\t\t\tIl programma concordato tra le due istituzioni aquilane è\nformare e informare sui rischi della circolazione stradale\nl'intera scolaresca. Ogni ordine e grado scolastico sarà\ncoinvolto nei corsi più adatti alla propria fascia di età.   \n\t\t\t\tTra un filmato a disegni animati e una simulazione di\nattraversamento pedonale sono stati coinvolti oltre trenta\nalunni della scuola dell'infanzia.   \n\t\t\t\tI corsi, tenuti dal Direttore dell'AC Paolo Riccobono con\nl'aiuto del Giudice Sportivo Silvia Loiacono, si sono conclusi\ncon la foto di rito con gli insegnanti e la distribuzione di\ngadget a tutti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_42",
            "title": "L'Aquila, celebrazioni per S. Bernardino da Siena compatrono",
            "description": "Apre musica sacra di Orchestra da Camera Aquilana e Corale 99",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/laquila-celebrazioni-per-s.-bernardino-da-siena-compatrono_f7f4270d-e08f-4065-a5f7-e229b9f9177e.html",
            "published": 1683903253000,
            "created": 1683903253000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/a670bc9a4abbccf72012d0a4cbac2e5c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 12 MAG - Con un concerto di musica sacra\ndell'Orchestra da Camera Aquilana e Corale 99 con la Direzione\ndel Maestro Carmine Gaudierisi si apriranno, domenica 14 maggio\nalle ore 21, nella Basilica di San Bernardino, le celebrazioni\nin onore del Santo, compatrono dell'Aquila, festeggiato il 20\nmaggio. Nei giorni 16, 17 e 18 maggio triduo di preparazione:\nalle ore 18.30 nella Basilica di San Bernardino Santa Messa con\npredicazione e al termine preghiera al Mausoleo di San\nBernardino. Venerdì 19 maggio, alle ore 11, nell'Auditorium del\nParco, Tavola Rotonda \"Il fenomeno dell'usura nell'attuale\ncontesto economico-sociale. Dalla predicazione di San Bernardino\nda Siena ai giorni nostri\". L'Evento è organizzato dal Comando\nRegionale Abruzzo della Guardia di Finanza. Dopo la messa delle\n17 ci sarà la processione al Mausoleo del Santo, Transito e\napertura dell'Urna, Consegna del cotone benedetto.   \n\t\t\t\t   Alle ore 19.30 sul Sagrato della Basilica \"Insieme contro\nl'usura\", concerto della Banda musicale del Corpo della Guardia\ndi Finanza.   \n\t\t\t\t   Sabato 20 maggio ore 11, santa messa solenne e celebrazione\ndell'offerta dell'olio per la lampada votiva presieduta da Sua\nEminenza il Cardinale Edoardo Menichelli, vescovo emerito di\nAncona-Osimo, e offerta dell'olio a cura dell'Istituto Superiore\n\"Giovanni Caselli\" della città di Siena.   \n\t\t\t\t   Alle ore 17.30 affidamento delle Comunità con accoglienza sul\nsagrato al sindaco di L'Aquila, ai sindaci dei Comuni confinanti\ne dei vicini Comuni del versante laziale. Seguirà l'atto di\nAffidamento a S. Bernardino da parte delle autorità riunite\npresso il Mausoleo. Alle ore 19, dopo la messa, avvio della\nprocessione con la statua e la reliquia del Santo per le vie\ndella città, con accompagnamento della Processione a cura del\nComplesso Bandistico Città di Paganica. Sul sagrato della\nbasilica, al rientro della processione, benedizione solenne con\nla reliquia del Santo, preghiera per la Città di L'Aquila e per\ni Comuni presenti e chiusura della solennità con l'esibizione\ndel Gruppo Sbandieratori Città dell'Aquila. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_43",
            "title": "Attacco hacker alla sanità abruzzese, nuove minacce e dati divulgati",
            "description": "Trafugate informazioni sanitarie del boss Messina Denaro. Il governatore Marsilio: 'Non sarà pagato nessun riscatto'",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/attacco-hacker-alla-sanita-abruzzese-nuove-minacce-e-dati-divulgati_895a942f-473f-485f-8450-fd8df27226a2.html",
            "published": 1683976549000,
            "created": 1683976549000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/23/16a71bcedd4b226c71c490746f0b79c9.jpg",
            "text": "\n                          La Asl aquilana chiede scusa per i disagi, il governatore Marsilio afferma che non pagherà mai un riscatto, i pirati rinnovano le minacce e sul dark web spiegano che ora attaccheranno anche le altre Asl abruzzesi.\nE intanto sempre sul web diffondono i dati personal dei pazienti, compreso il boss della mafia Messina Denaro, del quale sarebbero disponibili esami ematici ma non la cartella clinica da malato di tumore, che è in versione cartacea ed è blindata nel super carcere aquilano.\nDa 10 giorni la sanità aquilana è sotto scacco, 500 giga di dati trafugati, anche se la Asl prova a difendersi spiegando che \"attacchi di pirateria informatica si sono verificati e continuano a verificarsi colpendo Aziende Sanitarie in tutta Italia. La Asl di L'Aquila, dal canto suo, ribadisce di aver messo in campo tutte le azioni e le misure possibili per garantire la continuità dei servizi e ci scusiamo per i disagi subiti dai pazienti\", che poi significa emergenza che ha messo in ginocchio il sistema informatico paralizzando servizi e prestazioni.\nE al momento non c'è una idea dei tempi di un ritorno alla normalità anche se viene annunciata la riapertura del servizio Cup per le prenotazioni e per domenica la radioterapia. I pirati informatici continuano \"a minacciare per i prossimi giorni ulteriori falle nei sistemi delle altre asl della regione Abruzzo\", e il presidente della Regione, Marco Marsilio, di Fdi, a cui hanno scritto gli hacker, esclude categoricamente qualsiasi pagamento avvisando che chi apre i documenti trafugati commette reato.\n\"Teniamo a sottolineare che la divulgazione dei dati trafugati costituisce un reato e chiunque scarichi file dal dark web commette un reato, quindi invitiamo tutti a non aprire documenti rilasciati illegalmente in rete. La Asl e la Regione non pagheranno nessun riscatto chiesto dagli hacker\", spiega il governatore.\nNuovi pacchetti di dati sono stati divulgati negli ultimi due giorni, tra i qualii anche gli esami medici dei detenuti in regime di 41 bis, tra cui quelli Matteo Messina Denaro, rinchiuso nel carcere di massima sicurezza del capoluogo regionale dal 17 gennaio scorso e in cura per un tumore al colon. Nei messaggi gli hacker hanno lanciato l'invito a trattare. Sulla vicenda stanno indagando la Procura distrettuale antimafia e antiterrorismo dell'Aquila.\nMarsilio spiega che \"questo attacco informatico ha il solo scopo di lucrare attraverso la divulgazione di questi dati e l'unico modo per contrastarlo è quello di non aprire i documenti\". \"La task force messa in campo per contrastare l'azione degli hacker continua nel suo lavoro, giorno e notte, con il triplice obiettivo di minimizzare i danni, ripristinare l'operatività e prevenire ulteriori attacchi che sono stati annunciati\", spiega ancora.    \n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_44",
            "title": "Manutenzione rete internet, disagi per Cup Asl Chieti",
            "description": "Pagamento ticket posticipato per garantire comunque prestazioni",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/manutenzione-rete-internet-disagi-per-cup-asl-chieti_1018e033-388f-48d2-8112-c9b7167d4bb7.html",
            "published": 1683898573000,
            "created": 1683898573000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/3/14/a2b55c04d98332eacec154d2042eed07.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CHIETI, 12 MAG - La Asl di Chieti fa sapere che \"Da\nquesta mattina sono in corso verifiche tecniche sulla rete\ninternet della Asl Lanciano Vasto Chieti che hanno causato\nrallentamenti importanti all'attività dei Centri di\nprenotazione. Al fine di evitare la formazione di code\nlunghissime agli sportelli, con conseguenti disagi per i\ncittadini, il pagamento dei ticket è stato posticipato, così da\ngarantire ugualmente l'erogazione delle prestazioni. L'attività\nsanitaria, pertanto, resta preservata e assicurata secondo gli\nappuntamenti già fissati. Per le prestazioni da prenotare,\ninvece, la richiesta degli utenti che si presentano allo\nsportello viene presa in carico dagli operatori, che\nprovvederanno a comunicare per telefono agli interessati la data\ndella prenotazione. La Asl si scusa con gli utenti per il\ndisagio arrecato, seppur contenuto, sottolineando che ogni\nintervento migliorativo eseguito sulla rete è finalizzato a\nottimizzare il servizio e mettere in sicurezza attività e dati.   \n\t\t\t\tGli interventi tecnici si protrarranno anche nella giornata di\ndomani\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_45",
            "title": "L'ultima notte di Bonfiglio Liborio in scena a Gessopalena",
            "description": "Rapino torna a teatro, regia di Davide Cavuti",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/lultima-notte-di-bonfiglio-liborio-in-scena-a-gessopalena_cce7e1ba-8818-4733-9e4e-3f011107ae72.html",
            "published": 1683898576000,
            "created": 1683898576000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/7ebd400c09424d33de8dc89cc1459e94.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GESSOPALENA, 12 MAG - Va in scena al Teatro Di Jorio\ndi Atessa, venerdì 12 maggio alle 21, e  sabato 13 maggio, al\nTeatro Finamore di Gessopalena, ore 21,   \"L'ultima notte di\nBonfiglio Liborio\", uno spettacolo di Davide Cavuti tratto dal\nromanzo \"Vita, Morte e Miracoli di Bonfiglio Liborio\" di Remo\nRapino, vincitore del Premio Campiello 2020 edito da minimum\nfax, con  Pino Ammendola. Accanto a lui  l'attore abruzzese\nAlessandro Blasioli,  musiche originali  di Davide Cavuti,\nscenografia  di Emanuele D'Ancona. Una produzione del Teatro\nStabile d'Abruzzo, in collaborazione con MuTeArt Produzioni.   \n\t\t\t\t \"Pure io lo so\", come si legge nel libro \"e sempre ci penso,\nnotte e giorno, d'inverno e d'estate, ogni giorno che il\nPadreterno fa nascere e morire, con la luce e con lo scuro, ci\npenso, che c'ho sempre pensato per vedere di capire a come mai\nsta coccia mia da quasi normale s'è fatta na cocciamatta, tutta\nna matassa sgarbugliata fuori di cervello\". \"Dopo aver letto il\nmeraviglioso libro \"Vita, Morte e Miracoli di Bonfiglio Liborio\"\ne firmato la musica originale del documentario \"Gli occhi di\nLiborio -, ha dichiarato Davide Cavuti - ho voluto realizzare\nquesto spettacolo per raccontare la vicenda umana di Bonfiglio\nLiborio. Ringrazio chi ha sostenuto questo progetto teatrale e\ntutti i miei preziosi collaboratori. Con questo spettacolo, si\ncompleta il viaggio artistico attraverso i grandi testi degli\nautori senza tempo: Remo Rapino rappresenta un modello per i\ngiovani, che spero si avvicinino sempre più numerosi al mondo\ndel teatro e della cultura in generale\".   \n\t\t\t\t. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_46",
            "title": "Società: da 41,8% abruzzesi elevata soddisfazione per vita",
            "description": "Istat, dopo pandemia migliora giudizio tempo libero e relazioni",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/societa-da-418-abruzzesi-elevata-soddisfazione-per-vita_8a029bb3-69c3-4dab-8698-a1e8af4fb714.html",
            "published": 1683898577000,
            "created": 1683898577000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/11/20/c2f9261605a578cdaa32787b0d4f8b14.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 12 MAG - Il 41,8% degli abruzzesi con più\ndi 14 anni dichiara, nel complesso, una elevata soddisfazione\nper la vita, con punteggio tra 8 e 10. Il 44,2% attribuisce un\nvoto compreso tra 6 e 7 alla propria soddisfazione e l'11,3 un\npunteggio tra zero e 5. La media, analoga a quella nazionale, è\n7,2. E' quanto emerge dal report Istat \"La soddisfazione dei\ncittadini per le condizioni di vita\" che, per il 2022, prende in\nconsiderazione diversi aspetti, dalle relazioni familiari e con\ngli amici alla salute, dal tempo libero alla situazione\neconomica. I dati 2022 dimostrano come, anche in Abruzzo, con il\nvenir meno delle restrizioni per il contrasto alla pandemia, vi\nsia una ripresa forte e generalizzata della soddisfazione per il\ntempo libero trascorso e per le relazioni amicali e familiari.   \n\t\t\t\tPer quanto riguarda le relazioni familiari, infatti, il 58,5%\ndegli abruzzesi over 14 si dichiara abbastanza soddisfatto, il\n30,5% molto soddisfatto, il 7,5% poco e l'1,7% per niente. Sul\nfronte relazioni con gli amici, il 60% è abbastanza soddisfatto,\nil 19,8% molto, il 15,6% poco e il 2,6% per niente. Il 65,3%,\ninoltre, si dichiara abbastanza soddisfatto per la salute, il\n15,9% molto soddisfatto, il 13,4% poco e il 3,5% per niente. In\nmateria di tempo libero, il 52,5% degli abruzzesi over 14 si\ndefinisce abbastanza soddisfatto, il 29% poco soddisfatto, il\n10,4% molto soddisfatto e il 6,1% per niente. Se migliorano gli\nindicatori relativi a relazioni sociali e tempo libero,\npeggiorano quelli riguardanti l'economia. Il 52,6% degli\nabruzzesi parla di una situazione economica invariata negli\nultimi dodici mesi, il 30,7% segnala un peggioramento, per\nl'8,7% la situazione è molto o un po' migliorata e per l'8% è\nmolto peggiorata. Il 66,4% delle famiglie ritiene che le risorse\neconomiche siano adeguate, il 29,3% scarse, il 3% insufficienti\ne l'1,4% ottime.   \n\t\t\t\t   In linea con la media nazionale, tre abruzzesi su quattro non\nhanno fiducia nel prossimo. Per il 74,8% \"bisogna stare molto\nattenti\" e solo per il 22,7% \"gran parte della gente è  degna di\nfiducia\". Inoltre, l'84,7% ritiene molto o abbastanza probabile\ndi vedersi restituire il portafoglio perduto da un appartenente\nalle forze dell'ordine. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_47",
            "title": "In corteo a Raiano, spostate quell'antenna 5G",
            "description": "Decine di residenti sfilano con striscioni contro installazione",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/12/in-corteo-a-raiano-spostate-quellantenna-5g_90b6cf93-b99a-456a-9af1-805632395245.html",
            "published": 1683898606000,
            "created": 1683898606000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/c11eecef94bdfc221cfb9904ecae7c3e.0",
            "text": "\n                          \n\n            \n            (ANSA) - RAIANO, 12 MAG -  Circa ottanta persone hanno dato\nvita questa mattina, a Raiano,  alla protesta contro\nl'installazione di un'antenna 5 G nel quartiere di via\nBucciarelli. Il corteo è partito dalla piazza principale del\npaese fino a raggiungere l'abitazione del privato che ha messo a\ndisposizione il terreno per la realizzazione dell'opera.   \n\t\t\t\tUn'antenna che sorgerà a venti metri dalle abitazioni collocate\nnella zona con il rischio non solo di effetti negativi\nsull'ambiente e sull'estetica, essendo collocato a due passi\nl'Eremo di S. Venanzio, ma anche sul mercato immobiliare. \"Si\ntratta di una mera operazione economica che non aggiunge nulla\nalla tecnologia\", insorgono i manifestanti che avevano raccolto\nanche centinaia di firme nelle scorse settimane. La richiesta\nnon è quella di sopprimere l'investimento ma di spostare il\ncantiere a settecento metri dalle abitazioni (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_48",
            "title": "Studente-atleta, Francesca Pozzo campionessa windsurf",
            "description": "Dirigente 'De Cecco', 'successo programma ministeriale'",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/11/studente-atleta-francesca-pozzo-campionessa-windsurf_cb12497d-62a3-4d2a-a03e-f27683196919.html",
            "published": 1683830877000,
            "created": 1683830877000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/2e6cf32bf11a4b975a7fb4a70eaa2435.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 11 MAG - Francesca Pozzo, studentessa\ndell'Istituto Alberghiero Ipssar 'De Cecco' di Pescara, classe\n3/a sezione A indirizzo Sala e Vendita, è diventata campionessa\nitaliana di Windsurf nella sua categoria, 'under 19 windsurfer\nclass', anche grazie al programma ministeriale\n'studente-atleta'. A renderlo noto è la dirigente dell'istituto\nAlessandra Di Pietro che ha accolto a scuola la giovane\naccompagnata dal suo docente di Scienze Motorie e tutor sportivo\ndella scuola, il professor Matteo D'Orazio.   \n\t\t\t\t   \"Un onore per il nostro Istituto poterla vedere sui nostri\nbanchi - commenta la dirigente - e che ci ha permesso di\nsperimentare il successo del programma 'studente-atleta' che,\ncome previsto dal Dm 279 del 2018, consente l'attivazione di\nprogrammi di docenza straordinari per ragazzi impegnati anche\ncon lo sport agonistico, permettendo allo studente di continuare\na studiare e a seguire il proprio percorso formativo,\nconciliando tale attività con quella sportiva che, a livelli\nelevati, richiede costanza, presenza e tante ore di\nallenamento\".   \n\t\t\t\t   Francesca Pozzo ha già conquistato podi e successi: terza al\nCampionato del Mondo di Windsurf 2022 long distance categoria\ndonne under 19; prima al Campionato Italiano 2021 e al\nCampionato italiano 2023.   \n\t\t\t\t   \"'L'Ipssar 'De Cecco' - ha spiegato la Di Pietro - ha\nattivato il programma 'Studente-atleta' per alcuni studenti con\nl'obiettivo di creare le condizioni per superare le criticità\nche nascono durante il percorso scolastico degli\nstudenti-atleti, soprattutto le difficoltà nella regolare\nfrequenza delle lezioni. Il progetto ha previsto\nl'individuazione di alcuni docenti referenti per ogni\nIstituzione scolastica aderente all'iniziativa, docenti che\nhanno il compito di curare il coordinamento con gli Organismi\nsportivi interessati e di definire con i Consigli di classe il\nPercorso Formativo Personalizzato per ciascun ragazzo. Questo\nsignifica che lo studente-atleta può usufruire di una\npiattaforma e-learning predisposta a livello nazionale che\npermette di seguire comunque le lezioni\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_49",
            "title": "Fuoristrada finisce nel fiume, operaio soccorso da Vvff",
            "description": "E' accaduto durante attraversamento di un guado sul fiume Vomano",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/11/fuoristrada-finisce-nel-fiume-operaio-soccorso-da-vvff_53eefbbf-8c4a-4a66-b7d8-a66f59cdbeaa.html",
            "published": 1683829988000,
            "created": 1683829988000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/209ebaf4c3d34db4eb43297b96f93a6f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TERAMO, 11 MAG - Intervento di soccorso per\nrecuperare un operaio finito con l'auto nel fiume, nel\npomeriggio, da parte dei Vigili del Fuoco di Teramo. Durante\nl'attraversamento di un guado sul fiume Vomano, a valle della\nDiga Piaganini, un fuoristrada dell'Enel, condotto dall'autista,\nè rimasto bloccato nel corso d'acqua. A causa della forza della\ncorrente, riferiscono i soccorritori, il mezzo, dopo essersi\nspento, si è rovesciato ed è stato trascinato a valle per una\ndecina di metri. Il conducente è riuscito da uscire da un\nfinestrino e si è messo in salvo raggiungendo il tettuccio del\nfuoristrada.   \n\t\t\t\t   Alcuni colleghi dell'uomo hanno lanciato l'allarme alla Sala\nOperativa 115. I vigili del fuoco giunti sul posto, appena la\ncorrente è scesa di intensità, hanno provveduto a raggiungere il\nconducente e, dopo averlo assicurato a una corda, l'hanno tratto\nin salvo portandolo sulla sponda del fiume. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_50",
            "title": "Aree risulta, firmato accordo programma per sede Regione",
            "description": "Lavori per 48 milioni. Marsilio,passaggio storico per Abruzzo",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/11/aree-risulta-firmato-accordo-programma-per-sede-regione_55023a08-026d-4575-a170-bd22efffbd57.html",
            "published": 1683830060000,
            "created": 1683830060000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/11/10/42cb7a71208cf848ee92380dd0871048.jpg",
            "text": "\n                          (ANSA) - PESCARA, 11 MAG - Siglato, dopo l'approvazione della relativa delibera di Giunta, l'accordo di programma per la realizzazione della nuova sede della Regione Abruzzo nelle aree di risulta di Pescara. Ad apporre la firma sul documento, che segue la stipula di un precedente protocollo d'Intesa, sono stati il presidente della Giunta regionale Marco Marsilio e il sindaco di Pescara Carlo Masci, nel corso di un incontro nella sede della Regione, nel capoluogo adriatico.    La nuova sede degli uffici della Regione interessa le aree di risulta dell'ex stazione centrale di Pescara che saranno riqualificate attraverso l'intervento denominato \"Parco centrale\" da realizzarsi a cura del Comune di Pescara. Nello specifico, la nuova sede troverà collocazione all'interno delle aree di risulta e precisamente nella porzione perimetrale, posta in adiacenza a Corso Vittorio Emanuele II, prospiciente la stazione centrale, il terminal degli autobus e via Piave.    Il progetto prevede anche la realizzazione di parcheggi pertinenziali che potranno essere realizzati nell'area oggetto dell'accordo oppure nell'ambito del progetto del parco centrale.    I costi di realizzazione delle opere sono stimati in complessivi 48 milioni 500mila euro. Inoltre, la Regione si impegna, nell'ambito della programmazione FSC 2021-27, al finanziamento delle opere relative al completamento del progetto del Parco centrale, che sarà oggetto di una apposita convenzione, in esecuzione del protocollo d'intesa del settembre scorso.    \"Si tratta di un passaggio storico non solo per la città di Pescara ma per l'intero Abruzzo - afferma Marsilio - Infatti, grazie ad una efficace attività sinergica, diamo seguito agli impegni condivisi con l'amministrazione comunale di Pescara. Circostanza che ci consentirà di sbloccare vicende che, per anni, sono rimaste a metà tra leggende metropolitane e chiacchiere da bar. La realtà è una e una sola: la sede della Regione si farà senza se e senza ma\".\n   In video le dichiarazioni del presidente del Consiglio regionale Lorenzo Sospiri (ANSA).   \n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        },
        {
            "id": "abruzzo_51",
            "title": "Giro: zero gradi sul Gran Sasso per la prima tappa di montagna",
            "description": "Sfida da scalatori a 2130 metri di quota con clima invernale",
            "link": "https://www.ansa.it/abruzzo/notizie/2023/05/11/giro-zero-gradi-sul-gran-sasso-per-la-prima-tappa-di-montagna_6dbaf62c-8fd8-4788-b0a3-1274fe651514.html",
            "published": 1683829664000,
            "created": 1683829664000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/3/15/76f18d236336e68a1f6f4ed3899b4c3f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 11 MAG - La temperatura si aggira introno\na 0 gradi e sembra inverno. Nebbia rada e freddo diffuso, come a\nfebbraio. Così si presenta per domani la zona della stazione\nsciistica di Campo Imperatore, dove è previsto l'arrivo della\nTappa 7 Giro 2023: Capua Gran Sasso d'Italia (Campo Imperatore),\ndi 218 km.   \n\t\t\t\t   Oggi c'è nebbia e freddo sulla cima del Gran Sasso d'Italia.   \n\t\t\t\tIl tempo sembra quello invernale e \"vestitevi come d'inverno\"\nraccomandano i gestori della stazione. A Campo Imperatore si\naccederà con la funivia, tutti venduti i mille biglietti messi a\ndisposizione dall'amministrazione comunale. Le strade sono\nchiuse alle auto, ma sono numerose le biciclette che prevedono\ndi salire sulla strada che vide nel 1999 scalatore un\nindimenticabile Marco Pantani.   \n\t\t\t\t   Le strade sono ormai pulite, costeggiate da muri di neve\naccumulati dagli spazzaneve della Provincia dell'Aquila che\nhanno lavorato in questi giorni. Le previsioni meteo danno un\ntempo incerto tra nuvole, nebbia e freddo. Tutti in attesa della\nCarovana Rosa da Capua, si spera che non piova, per preservare\nlo spettacolo che il paesaggio montano riserverà nella prima\nvera tappa di montagna del Giro 2023. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        }
    ]
}