{
    "title": "RSS di Basilicata  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/basilicata/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "basilicata_0",
            "title": "Matera festeggia i 70 anni del Borgo La Martella",
            "description": "Nel programma incontri culturali, concerti e visite guidate",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/16/matera-festeggia-i-70-anni-del-borgo-la-martella_578bf993-71d8-44f5-90b6-5423c3a209b9.html",
            "published": 1684233610000,
            "created": 1684233610000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b0deff55d60ee4c126b2b73fb5457732.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MATERA, 16 MAG - Con una mostra di foto in bianco\nnero, con luoghi e protagonisti del passato, sono cominciate\noggi a Matera, al borgo La Martella, le celebrazioni per i 70\nanni dalla fondazione di una realtà rurale e sociale inaugurata\nil 17 maggio 1953, con i programmi di risanamento dei rioni\nSassi e l'apporto di studiosi e progettisti, guidati\ndall'imprenditore Adriano Olivetti. \n   Tra le foto esposte risaltano quelle della cerimonia di\nconsegna delle chiavi del presidente del Consiglio dei ministri,\nAlcide De Gasperi, a ex abitanti dei rioni Sassi, dei\nprogettisti del borgo guidati da Ludovico Quaroni al quale è\ndedicato il cineteatro aperto per l'occasione.   \n\t\t\t\t   La giornata è stata caratterizzata da un incontro con gli\narchitetti Luigi Acito e Silvio Galtieri e da un confronto tra\nstudenti e architetti del laboratorio di genealogia\ndell'architettura dell'Università della Basilicata. Tra gli\nospiti anche Fiorenza Gorio, figlia di Federico che negli anni\nCinquanta fece parte del gruppo di progettisti che pianificò e\nideo il borgo.   \n\t\t\t\t   Le celebrazioni, organizzate dall'Associazione ''Amici del\nBorgo'' d'intesa con l'amministrazione comunale, prevedono\nmomenti musicali e culturali per la giornata di domani e altre\niniziative per i prossimi mesi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_1",
            "title": "Festa Potenza: prefetto, \"circa 4.000 accessi in piazza\"",
            "description": "Nel centro storico previsti concerti per il 26, 27 e 28 maggio",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/16/festa-potenza-prefetto-circa-4.000-accessi-in-piazza_c6d9d1b1-cf3c-43ad-b0b6-f5158559fa18.html",
            "published": 1684233609000,
            "created": 1684233609000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/739b818a60d6fcf8bf4ec1792d6f2896.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 16 MAG - L'organizzazione della sicurezza\npubblica per la festa patronale di Potenza, in onore di San\nGerardo, che si svolgerà dal 26 al 30 maggio prossimo, è stata\nstamani al centro della riunione del Comitato provinciale\ndell'ordine e della sicurezza pubblica, presieduta dal prefetto\ndel capoluogo lucano, Michele Campanaro: per i concerti previsti\nin piazza Mario Pagano, il 26, 27 e 28 maggio, sarà consentito\nl'accesso a quattromila persone circa.   \n\t\t\t\t   \"Il modello organizzativo messo in atto l'anno scorso - ha\ndetto - ha prodotto buoni risultati e per grandi linee sarà\nriproposto, anche seguendo quello predisposto per la recente\norganizzazione della manifestazioni nazionale dei sindacati del\nPrimo maggio\", per la quale fu deciso di consentire l'accesso in\npiazza Mario Pagano a 3.500 manifestanti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_2",
            "title": "A Laurenzana l'asta dei torelli di razza podolica",
            "description": "L'appuntamento è per il 18 maggio",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/16/a-laurenzana-lasta-dei-torelli-di-razza-podolica_399f02b3-25a2-4676-91a3-560b9d08f627.html",
            "published": 1684222237000,
            "created": 1684222237000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/50c61a771116bc64a24123370e25f353.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 16 MAG - Si rinnova anche quest'anno \"il\ntradizionale appuntamento con l'asta dei torelli di razza\npodolica  organizzata dall'Associazione regionale allevatori di\nBasilicata insieme con l'Associazione nazionale allevatori\nbovini italiani carne (Anabic). L'appuntamento è per giovedì 18\nmaggio alle ore 11 presso il centro selezione torelli di\nLaurenzana (Potenza)\".   \n\t\t\t\t   In un comunicato è specificato che \"il drappello dei torelli\npodolici del 27esimo ciclo di prova è composto da 31 soggetti\nprovenienti da 22 aziende distribuite nelle province di\nCatanzaro, Cosenza, Crotone, Matera e Potenza, dei quali due\nsono allevamenti che per la prima volta conferiscono un torello\nal Centro Genetico. Di questi torelli usciti dalle prove di\nperformance test, 19 sono stati abilitati alla Inseminazione\nartificiale e otto sono stati ritenuti idonei alla fecondazione\nnaturale; tutti saranno presentati all'asta per la vendita e la\ndistribuzione nelle aziende iscritte al Libro genealogico che\nvorranno dotarsi di riproduttori di alta genealogia, rusticità e\nperformance produttive elevate\".   \n\t\t\t\t   Nella nota è inoltre ricordato che \"dal 1996 la razza\nPodolica dispone di una stazione di controllo situata nel comune\ndi Laurenzana, di proprietà dell'Ara Basilicata, nella quale\nAnabic effettua le prove di performance test sulla linea\nmaschile di questa razza. Ad oggi sono 988 i soggetti testati\npresso il centro\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_3",
            "title": "Maltempo: a Matera alberi caduti per il vento, auto danneggiate",
            "description": "Al rione Spine Bianche l'intervento dei Vigili del fuoco",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/16/maltempo-a-matera-alberi-caduti-per-il-vento-auto-danneggiate_fe8b7612-8e77-4ebc-b1c8-3508af439f04.html",
            "published": 1684221924000,
            "created": 1684221924000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a0f94deab4fa9a2abc2adbc83c175310.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MATERA, 16 MAG - A causa del maltempo e, in\nparticolare del forte vento che ha interessato Matera la notte\nscorsa, i Vigili del Fuoco sono intervenuti in via Antonio\nNocera, al rione Spine Bianche, dove la caduta di alberi e di un\npalo della pubblica illuminazione ha danneggiato cinque\nautovetture in sosta. Non si sono verificati danni a persone.   \n\t\t\t\tSul posto sono intervenuti anche i carabinieri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_4",
            "title": "Comunali: ecco chi sono i 14 sindaci eletti in Basilicata",
            "description": "Ha votato il 58,4% degli aventi diritto",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/16/comunali-ecco-chi-sono-i-14-sindaci-eletti-in-basilicata_76de73c7-d442-41a3-bc43-03957c02c1f3.html",
            "published": 1684221060000,
            "created": 1684221060000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/2/d83632e5240e8173fa65f3d610985aef.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 16 MAG - Sono 14 (12 in provincia di\nPotenza e due in quella di Matera) i nuovi sindaci eletti in\nBasilicata, dove, alle Comunali del 14 e 15 maggio scorso, ha\nvotato il 58,4% degli aventi diritto. Tutti i Comuni chiamati al\nvoto erano sotto i 15 mila abitanti e quindi non ci sarà alcun\nballottaggio.   \n\t\t\t\t   In provincia di Potenza sono stati eletti: Giuseppe Donato\nTelesca (Atella), Francesco Mastrandrea (Forenza), Viviana\nCervellino (Genzano di Lucania), Salvatore Falabella\n(Lagonegro), Antonio Carretta (Lavello), Giovanni Setaro (Muro\nLucano), Teresa Colucci (Pietrapertosa), Antonio De Luca\n(Pignola), Michele Donato Chiarito (Ripacandida), Pietro Mira\n(Ruvo del Monte), Rocchino Nardo (Sasso di Castalda) e Francesco\nSantopietro (Vaglio Basilicata); in quella di Matera Pasquale\nCariello (Scanzano Jonico) e Paolo Paradiso (Tricarico). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_5",
            "title": "Dall'1 al 4 giugno Matera capitale della serialità",
            "description": "Interventi anche dall'America Latina e dall'area mediterranea",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/15/dall1-al-4-giugno-matera-capitale-della-serialita_c2766147-8a49-4842-8414-424eaab3ef91.html",
            "published": 1684221057000,
            "created": 1684221057000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/3/212891dd2b9a363666fd93e4238add8c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MATERA, 15 MAG - Per \"far conoscere gli eroi\nricorrenti, le ambientazioni messe in scena, le trame e i\npersonaggi, i temi e le tendenze produttive più praticate dalla\nfiction mondiale coinvolgendo i professionisti della\nproduzione\", dall'1 al 4 giugno a Matera si svolgerà Matera\nFiction, manifestazione promossa con il patrocinio della Regione\nBasilicata, del Comune e della Provincia in collaborazione con\nRai Fiction, Mediaset e Tv Globo.   \n   L'intento è quello di \"aprire ogni anno una finestra\nculturale privilegiata ed esclusiva sul mondo\". La serialità\ntelevisiva sarà affrontata \"in diverse giornate di studio tra\ntestimonianze, approfondimenti, mostre tematiche, musiche,\ndegustazioni\". Obiettivo finale è quello di \"rileggere e\nfavorire la multietnicità, la valorizzazione dei territori, i\ncambiamenti nello sviluppo sociale ed economico, la memoria\nstorica, la riscoperta delle aree interne facendo dell'attuale\nBasilicata, così come la storia la descrive, la proiezione di\nquella che è stata nel tempo, ossia un crogiuolo di culture,\netnie, credenze\". A Matera Fiction parteciperanno anche\ndelegazioni provenienti dal Brasile - \"interessantissima la\nnuova serialità di Tv Globo\" - dall'Argentina e da Algeria,\nTunisia e Turchia, con \"nomi tutti di richiamo internazionale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_6",
            "title": "Maltempo: Potenza, termosifoni in funzione fino al 31 maggio",
            "description": "Ordinanza del sindaco, sei ore al giorno fra le 6 e le 23",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/15/maltempo-potenza-termosifoni-in-funzione-fino-al-31-maggio_0c5922bd-0e58-408c-a65f-99337a7dfdda.html",
            "published": 1684158270000,
            "created": 1684158270000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2010/11/14/976324a34fd5e40242cd3cb61cd977d7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 15 MAG - Il sindaco di Potenza, Mario\nGuarente, ha prorogato fino al 31 maggio l'uso dei termosifoni\nnel capoluogo di regione.   \n\t\t\t\t   Lo stabilisce un'ordinanza che fissa l'uso degli impianti\ntermici in sei ore al giorno, fra le ore 6 e le 23. La proroga\n\"si riterrà revocata non appena la temperatura esterna\nraggiungerà valori tali da consentire lo spegnimento degli\nimpianti termici\", ha spiegato l'ufficio stampa del Comune.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_7",
            "title": "Special Olympics, a Potenza e Pignola una tre giorni di gare",
            "description": "Quinta edizione di \"Play the game\", tra sport e inclusione",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/15/special-olympics-a-potenza-e-pignola-una-tre-giorni-di-gare_7a8a64f5-22d8-45dc-874c-2517a2f22df7.html",
            "published": 1684141685000,
            "created": 1684141685000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d2840168e8721f24c4173f41597de376.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 15 MAG - C'è anche la Basilicata, con\nPotenza e Pignola (Potenza), tra le 14 regioni italiane in cui\nsi svolgeranno le manifestazioni di sport e inclusione sociale\ndella quinta edizione di \"Play the game 2023\", organizzate da\nSpecial Olympics Italia con un programma che abbraccia tutta\nl'Italia: il cartellone degli eventi è stato presentato stamani,\na Potenza.   \n\t\t\t\t   Dal 19 al 21 maggio le gare di atletica, bocce ed equitazione\nmetteranno in vetrina gli atleti di Calabria, Campania, Puglia,\nSicilia e 150 lucani in tre impianti differenti: il campo scuola\n\"Donato Sabia\" per l'atletica e una manifestazione dimostrativa\ndi hockey su prato, il bocciodromo di Villa Santa Maria, a\nPotenza, e lo Sporting Horse di contrada Pantano a Pignola per\nl'equitazione. La cerimonia di inaugurazione, con l'accensione\ndella fiaccola olimpica, si svolgerà la sera del 19 allo stadio\nViviani di Potenza.   \n\t\t\t\t   Nell'anno dei Mondiali Special Olympics (a Berlino dal 17 al\n25 giugno), le competizioni regionali e interregionali assumono\nil valore di Giochi Nazionali Estivi. Saranno 17 gli eventi per\n19 discipline sportive in 54 giorni di gara che coinvolgono\noltre 5.900 atleti con e senza disabilità intellettive, 229\nsquadre, 1.048 allenatori e oltre tremila familiari.   \n\t\t\t\t   \"Il nostro comitato organizzatore  - ha detto il direttore\ngenerale di Special Olympics Basilicata, Filippo Orlando - ha\nlavorato per assicurare agli atleti, famiglie, tecnici e\naccompagnatori un'accoglienza e un'atmosfera straordinaria per\nfar vivere loro dei giorni indimenticabili all'insegna dello\nsport e dell'inclusione\".   \n\t\t\t\t   \"E' un evento di importanza straordinaria per la nostra città\n - ha detto il sindaco di Potenza, Mario Guarente - per la sua\nvalenza sociale e culturale ed è la dimostrazione che la\ndisabilità spesso è un limite più in chi la vede dall'esterno e\nnon per chi la vive\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_8",
            "title": "Maltempo: Coldiretti, con troppa pioggia danni ai frutteti",
            "description": "Nel Metapontino fenomeni di \"spaccatura\" per ciliegie e drupacee",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/15/maltempo-coldiretti-con-troppa-pioggia-danni-ai-frutteti_d95ca50b-45d5-4afc-84c6-2d45d558cad2.html",
            "published": 1684141624000,
            "created": 1684141624000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/14aa626958ed0d0e3e1b222c00e42b76.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 15 MAG - La pioggia che cade con insistenza\nsta provocando \"il fenomeno della spaccatura dei frutti, con\npunte anche del 50 per cento, sulle primizie del Metapontino\":\nlo ha detto la Coldiretti di Basilicata.   \n\t\t\t\t    Secondo l'organizzazione di categoria, \"purtroppo\ncontinuiamo a fare i conti con gli effetti legati ai cambiamenti\nclimatici e dopo un periodo di piogge continue le piante stanno\nassorbendo una grande quantità di acqua in poco tempo, con un\nimprovviso incremento del volume dei frutti causando la\nlacerazione della buccia nei punti più deboli. L'eccesso di\npioggia sta inoltre rendendo difficoltosa la raccolta delle\nfragole sotto le serre allagate\".   \n\t\t\t\t   Per la Coldiretti, \"in Basilicata urge intervenire per\nripristinare la capacità di invaso delle dighe presenti sul\nterritorio regionale consentendo di raccogliere fino ad un\nmiliardo di metri cubi i quali sarebbero sufficienti ad\naffrontare quattro anni per gli usi civili, agricoli e\nindustriali, aiutando inoltre la regimazione delle piogge in\neccesso nei momenti di maggiori precipitazioni come quello\nattuale\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_9",
            "title": "\"Profondo rammarico\" del Potenza, solo 350 biglietti per Foggia",
            "description": "Domani la gara del secondo turno dei play off di Lega Pro",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/13/profondo-rammarico-del-potenza-solo-350-biglietti-per-foggia_78316b22-66f4-4a3d-8501-c1339412c859.html",
            "published": 1683997388000,
            "created": 1683997388000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/29/8d5eef5e6c1d12a55ed22898641e9d3c.jpg",
            "text": "\n                          (ANSA) - POTENZA, 13 MAG - Il Potenza calcio (serie C, girone C) - in una nota diffusa dall'ufficio stampa alla vigilia della gara valida per il secondo turno dei play off di Lega Pro in programma domani, alle ore 18, in casa del Foggia - ha espresso \"profondo rammarico e totale dissenso\" per la decisione di destinare solo 350 biglietti ai tifosi della squadra lucana.\n    E \"conseguentemente alla notifica della decisione formale del Prefetto di Foggia, avvenuta solo in data odierna, di limitare la presenza a 350 unità nel settore ospiti dello Stadio Pino Zaccheria, per assistere alla gara playoff\" di Lega - in programma domani alle ore 18 - ha \"proposto d’urgenza un ricorso al Tar della Puglia per l’annullamento dell’ordinanza prefettizia\". Nella nota dell'ufficio stampa della società lucana è anche evidenziato che \"di conseguenza, la società ha chiesto formalmente alla Lega Pro il rinvio della gara in attesa della pronuncia del tribunale amministrativo\".\n   \"Apprendiamo - è scritto nel comunicato del Potenza - con stupore quanto deciso dalle autorità competenti, in ordine al servizio di pubblica sicurezza, disposto per la gara Foggia-Potenza. La nuova limitazione che non consentirà una piena partecipazione dei sostenitori rossoblù ci fa esprimere profondo rammarico e totale dissenso verso l'organizzazione dei playoff che dopo la trasferta di Picerno (dove il Potenza ha vinto per 1-0) penalizzerà ancora una volta il seguito dei nostri tifosi. Resta inverosimile come tutto ciò si possa realizzare quando la stessa Lega Italiana Calcio Professionistico, anche attraverso il comunicato del 6 marzo scorso, numero 188, contempla espressamente la necessità di assicurare la congrua partecipazione dei sostenitori della società ospitata\".    Il Potenza ha ricordato che lo stadio \"Pino Zaccheria\" di Foggia, \"come noto, dispone di una capienza di circa undicimila posti con un settore ospiti per mille unità, già limitato a 500, e come se non bastasse con il nuovo provvedimento limiterà ulteriormente il seguito dei tifosi rossoblù nel numero di 350.    Nel contempo, corre l'obbligo, precisare che tale circostanza nulla toglie alla disponibilità mostrata dalla società Foggia Calcio\". (ANSA).   \n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_10",
            "title": "Lucani nel mondo: approvato il Programma annuale 2023",
            "description": "A Villa Nitti di Acquafredda di Maratea",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/13/lucani-nel-mondo-approvato-il-programma-annuale-2023_bc9c3bfc-56fb-4947-b508-4b898d342a95.html",
            "published": 1683983450000,
            "created": 1683983450000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/a55282e6fe0011e9128b0bc7892992a1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 13 MAG - A Villa Nitti di Acquafredda di\nMaratea (Potenza) l'assemblea regionale dei Lucani nel mondo ha\napprovato, all'unanimità, il Programma annuale 2023 e il\nProgramma triennale 2023-2025. Ne ha dato notizia l'ufficio\nstampa del Consiglio regionale della Basilicata specificando che\nper il il 2023 sono previsti 270 mila euro per il \"Piano delle\nattività a favore dei Lucani nel mondo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_11",
            "title": "Droga: un uomo arrestato a Metaponto dai Carabinieri",
            "description": "Hascisc, cocaina ed eroina",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/13/droga-un-uomo-arrestato-a-metaponto-dai-carabinieri_ca09ab4b-4980-41f1-ac7e-1330f01b79c6.html",
            "published": 1683977411000,
            "created": 1683977411000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/9bd565777f59f84fd5d02cffb447fdba.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MATERA, 13 MAG - Con l'accusa di detenzione ai fini\ndi spaccio di sostanze stupefacenti, a Metaponto di Bernalda\n(Matera), i Carabinieri hanno arresto arresto un cittadino\nsudanese di 46 anni. L'uomo, risultato irregolare sul territorio\nitaliano, è stato trovato in possesso di 40 grammi di sostanze\nstupefacenti durante una perquisizione domiciliare, effettuata\ncon una unità cinofila del Nucleo carabinieri di Tito (Potenza).   \n\t\t\t\t   Nell'abitazione di fortuna dell'uomo, sono stati scoperti e\nposti sotto sequestro 33 grammi di hascisc, sei grammi di\ncocaina e un grammo di eroina, un bilancino di precisione e\n1.100 euro, provento - secondo gli investigatori - dell'attività\ndi spaccio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_12",
            "title": "Colazioni e sconti, Coop Alleanza 3.0 sostiene gli studenti",
            "description": "Dopo la protesta per il caroaffitti azioni simboliche e concrete",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/13/colazioni-e-sconti-coop-alleanza-3.0-sostiene-gli-studenti_0723a3a5-0374-4617-a65e-53669b81da97.html",
            "published": 1683976437000,
            "created": 1683976437000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/4ec5101d4149316f981079f343c2045d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 13 MAG - La consegna della colazione agli\nstudenti universitari che protestano in tenda contro il\ncaroaffitti ma anche sconti ad hoc per gli universitari: Coop\nAlleanza 3.0 ha deciso in questo modo di sostenere la loro lotta\ne aiutarli nella vita da fuorisede.   \n\t\t\t\t   Per questo i consigli di zona della cooperativa si stanno\norganizzando in queste ore.   \n\t\t\t\t   \"Davanti a proteste che segnalano una situazione grave, la\nCooperativa è chiamata a fare la propria parte e svolgere il suo\nruolo - ha spiegato Mario Cifiello Presidente di Coop Alleanza\n3.0 - che è quello di tutelare le parti più fragili della nostra\ncomunità, tra cui gli studenti, che hanno bisogno di sostegno e\ndi supporto. Essere al fianco degli studenti significa anche\ntutelare il futuro di tutti, e mettere le basi affinché una\ngenerazione di giovani possa sviluppare i propri talenti e le\nproprie capacità nelle migliori condizioni possibili\".   \n\t\t\t\t   Ecco perché i soci e le socie che studiano all'università e\nhanno meno di 30 anni hanno diritto ad uno sconto del 20% su\ntutte le tue spese di prodotti a marchio Coop fino a un massimo\ndi 100 euro al mese di spesa (sconto automatico caricato sulla\ntessera) e per gli studenti universitari e gli under 30 che non\nsono soci e socie e che lo diventano, è previsto subito 25 euro\nin buoni spesa, da utilizzare entro fine anno. Buoni spesa\nquindi che corrispondono alla quota sociale (ovvero al costo\ndella tessera, che quindi diventa gratuita). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_13",
            "title": "In Basilicata 14 Comuni al voto, non ci saranno ballottaggi",
            "description": "Tutti sono sotto i 15 mila abitanti",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/13/in-basilicata-14-comuni-al-voto-non-ci-saranno-ballottaggi_c8bd6066-d0be-4e0c-b90a-c35ff2d2a3e8.html",
            "published": 1683976428000,
            "created": 1683976428000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/4/25/c4a3bb51a4fcfa76f68b1f23957ba592.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 13 MAG - In Basilicata sono 14 (12 in\nprovincia di Potenza e due in quella di Matera) i Comuni\nchiamati al voto nelle elezioni amministrative in programma\ndomani, domenica 14, e lunedì 15 maggio: tutti sono sotto i 15\nmila abitanti e quindi non è previsto alcun ballottaggio.   \n\t\t\t\t   In provincia di Potenza si voterà ad Atella, Forenza, Genzano\ndi Lucania, Lagonegro, Lavello, Muro Lucano, Pietrapertosa,\nPignola, Ripacandida, Ruvo del Monte, Sasso di Castalda e Vaglio\nBasilicata; in quella di Matera a Scanzano Jonico e Tricarico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_14",
            "title": "Alta velocità Sa-Rc, gara per tratto Battipaglia-Romagnano",
            "description": "Appalto per 2 miliardi di euro finanziato anche con risorse Pnrr",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/12/alta-velocita-sa-rc-gara-per-tratto-battipaglia-romagnano_ea152325-b064-4966-b367-cc6494b7638e.html",
            "published": 1683913252000,
            "created": 1683913252000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/3/5bf08014647baf38662f4aa7fb05acc1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 12 MAG - Rete Ferroviaria Italiana, società\ncapofila del Polo Infrastrutture del Gruppo FS Italiane, ha\naggiudicato la gara per la progettazione esecutiva e la\nrealizzazione dei lavori del lotto funzionale\nBattipaglia-Romagnano, parte della nuova linea Alta Velocità\nSalerno-Reggio Calabria, al Consorzio di imprese composto da\nWebuild (capofila), Ghella, Impresa Pizzarotti & C. e TunnelPro.   \n\t\t\t\t    L'appalto ha un valore di oltre 2 miliardi di euro,\nfinanziati anche con risorse Pnrr.   \n\t\t\t\t    I lavori consistono nella realizzazione di una nuova linea a\nstandard AV di 35 chilometri tra Battipaglia e Romagnano, dove è\nprevisto un bivio per garantire l'interconnessione con\nl'esistente linea che da Battipaglia va verso Potenza e\nMetaponto. Il progetto, primo lotto della nuova linea Alta\nVelocità Salerno-Reggio Calabria, prevede la realizzazione di 18\nkm di gallerie e viadotti per una lunghezza totale di circa 6\nkm.   \n\t\t\t\t    Per il completamento dell'opera è stata nominata come\nCommissaria Straordinaria di Governo Vera Fiorani,\nAmministratrice Delegata e Direttrice Generale di Rfi.   \n\t\t\t\t    Il lotto Battipaglia-Romagnano, già oggetto di dibattito\npubblico, avrà effetti positivi sui collegamenti verso Potenza e\nquindi verso la dorsale adriatica. Il completamento della nuova\nlinea ferroviaria Salerno-Reggio Calabria, parte integrante del\nCorridoio della rete Ten-t \"Scandinavia - Mediterraneo\" che\ncollega Palermo a Helsinki, consentirà di sviluppare nuovi\ntraffici viaggiatori e merci lungo l'asse nord-sud della\npenisola, accelerando dinamiche di crescita economica, sociale e\nturistica. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_15",
            "title": "Il museo di Melfi sarà trasformato in una realtà virtuale",
            "description": "Il progetto \"Digital twins\" per una cultura accessibile a tutti",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/12/il-museo-di-melfi-sara-trasformato-in-una-realta-virtuale_237cc579-5d55-4896-a483-1feb7ad29ff4.html",
            "published": 1683896977000,
            "created": 1683896977000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/e977cac7cee934793b33bb7d90036381.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 12 MAG - Il Museo archeologico nazionale\n\"Massimo Pallottino\" di Melfi (Potenza) sarà inclusivo e\ndisponibile anche per chi è portatore di disabilità: è questo il\nfulcro del progetto \"Digital Twins\", gemelli digitali, che è\nnato su iniziativa della Direzione Regionale Musei Basilicata\ncon l'Istituto \"Remo Righetti\" di Melfi, in collaborazione con\nla Unione Italiana dei Ciechi e degli Ipovedenti di Basilicata,\ne in rete con il comune di Melfi e la Diocesi di\nMelfi-Rapolla-Venosa.   \n\t\t\t\t   La convenzione, che è stata firmata da tutti i soggetti\ncoinvolti, ha seguito le linee dell'iniziativa \"Museo per\ntutti\", avviata dal 2021 per rendere accessibile a tutti la\ncultura attraverso l'abbattimento delle barriere architettoniche\ne l'ausilio delle tecnologie.   \n\t\t\t\t   In pratica, si consentirà una visita virtuale in cui l'ospite\npotrà scegliere cosa scoprire della realtà gemella e digitale\ndegli ambienti museali, che possono essere anche arricchiti e\npersonalizzati con video, suoni e racconti. E l'anno prossimo la\nstessa operazione di trasposizione in tre dimensioni, curata\ndagli studenti del \"Righetti\", sarà attuata anche sul Castello\ndi Melfi.   \n\t\t\t\t   Il progetto sarà presentato alle ore 10 del prossimo 15\nmaggio presso la sala consiliare \"Nitti-Bovet\" del Comune di\nMelfi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_16",
            "title": "Due scuole lucane premiate per una \"banconota immaginaria\"",
            "description": "Iniziativa della Banca d'Italia, i premi a Potenza e Maratea",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/12/due-scuole-lucane-premiate-per-una-banconota-immaginaria_b3ea6e48-4445-4077-83ab-0371334a53b1.html",
            "published": 1683886485000,
            "created": 1683886485000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/28251b1c8bd6f84d60ef272023947994.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 12 MAG - Sono state la terza B\ndell'Istituto Comprensivo \"La Vista\" di Potenza e la quinta B\ndell'Istituto Statale \"Giovanni Paolo secondo\" di Maratea\n(Potenza) ad aggiudicarsi il premio di duemila euro, da\ndestinare ad attività didattiche, conferito dalla Banca d'Italia\nper la partecipazione al concorso nazionale \"Inventiamo una\nbanconota\": la cerimonia di premiazione si è svolta stamani, a\nPotenza, nella sede della filiale.   \n\t\t\t\t   Le due classi si sono impegnate nella realizzazione di un\nbozzetto di una \"banconota immaginaria\", secondo le indicazioni\nfornite dalla Banca d'Italia, seguendo il tema \"Il grande caldo,\nil grande freddo: le risorse della Terra non sono infinite\", ed\nhanno lavorato sull'attività di progettazione dei bozzetti e\nsull'importanza del valore della moneta. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_17",
            "title": "La Basilicata conferma cinque Bandiere Blu",
            "description": "Maratea, Bernalda, Nova Siri, Pisticci e Policoro",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/12/la-basilicata-conferma-cinque-bandiere-blu_8e3f624b-cdec-4a30-a7f8-d9ad656efa12.html",
            "published": 1683885102000,
            "created": 1683885102000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/9/7/a54d2805f28f4b75c43813ec57987579.0",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 12 MAG - Per il 2023, la Basilicata ha\nconfermato cinque Bandiere Blu, il riconoscimento assegnato\ndalla ong internazionale per l'educazione alla sostenibilità Fee\n(Foundation for Environmental Education), con sede in Danimarca,\na località marine e lacustri sulla base della pulizia delle\nacque, la gestione dei rifiuti, le aree verdi e le piste\nciclabili, i servizi sulle spiagge e nel comune, le strutture\nalberghiere.   \n\t\t\t\t   In particolare, le Bandiere Blu lucane riguardano i comuni di\nMaratea (Potenza) sul Tirreno, e Bernalda, Nova Siri, Pisticci e\nPolicoro (Matera) sullo Jonio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_18",
            "title": "Nell'auto ha 700 grammi di droga, arrestato nel Materano",
            "description": "Un uomo di 45 anni, fermato dalla Polizia, ora è ai domiciliari",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/12/nellauto-ha-700-grammi-di-droga-arrestato-nel-materano_ba85a6f0-7304-4b01-8218-6662cc6f60fb.html",
            "published": 1683898227000,
            "created": 1683898227000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/ebbc80f781a5b73ad41c2ac7e286eb48.jpg",
            "text": "\n                          (ANSA) - MATERA, 12 MAG - Scoperto in possesso di oltre 700 grammi di sostanze stupefacenti (cocaina, hascisc e marijuana), un uomo di 45 anni, residente in provincia di Roma, è stato arrestato in flagranza di reato dalla Polizia durante controlli effettuati lungo la strada statale 407 Basentana, nel territorio di Accettura (Matera).    L'uomo era alla guida di un'automobile, intesta al padre e al cui interno gli agenti hanno scoperto 106 grammi di cocaina, 486 di hascisc e 115 di marijuana. Dopo l'udienza di convalida dell'arresto, il 45enne è stato posto ai domiciliari. (ANSA).   \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_19",
            "title": "Calcio: nei play off di Lega Pro Picerno-Potenza 0-1",
            "description": "Per il passaggio del turno decisivo il gol di Steffé",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/11/calcio-nei-play-off-di-lega-pro-picerno-potenza-0-1_2b845332-2a5d-47bf-8c39-91c67b46b391.html",
            "published": 1683837276000,
            "created": 1683837276000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/201ae6ca98c52eb65384199284eaa441.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 11 MAG - Il Potenza ha vinto per 1-0 in\ncasa del Picerno il derby lucano valido per la prima gara dei\nplay off della serie C. Allo stadio Curcio, davanti a circa\n1.600 spettatori (di cui oltre 600 ospiti), è stato decisivo il\ngol realizzato da Steffè al 35' del secondo tempo. In tribuna\nd'onore, anche il presidente della Regione Basilicata, Vito\nBardi, e il prefetto del capoluogo lucano, Michele Campanaro.   \n\t\t\t\t  Il Picerno aveva chiuso la regular season del girone C al\nsesto posto, il Potenza al nono e quindi ai padroni di casa\nsarebbe bastato un pari per passare il turno. Domenica prossima,\n14 maggio, il Potenza giocherà la seconda sfida dei play off in\ncasa del Foggia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_20",
            "title": "Carabinieri: visita a Potenza del comandante \"Ogaden\"",
            "description": "Incontro anche con parenti dei caduti, magistrati e prefetto",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/11/carabinieri-visita-a-potenza-del-comandante-ogaden_291ad2c6-f5b4-4b0e-aa4f-38a1fe0719d4.html",
            "published": 1683816309000,
            "created": 1683816309000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/2ed53044fad9a68fe3dfc04118bffc83.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 11 MAG - Il comandante interregionale\n\"Ogaden\" dei Carabinieri, il generale di corpo d'armata Andrea\nRispoli, ha visitato oggi il comando provinciale di Potenza\ndell'Arma, dove è stato accolto dal comandante, il colonnello\nLuca D'Amore, e dal comandante della Legione \"Basilicata\",\ngenerale di brigata Raffaele Covetti.   \n\t\t\t\t   Rispoli ha sottolineato il \"lavoro quotidiano\" svolto nei\ncento comuni del Potentino, con sette comandi di compagnia di 76\nstazioni. Oltre ad un incontro con i militari, nel cortile\ninterno della caserma intitolata al tenente \"Orazio Petruccelli\"\n- medaglia d'oro al valor militare alla memoria, comandante di\nplotone Carabinieri della divisione \"Acqui\", ucciso a Cefalonia\n(Grecia) nel 1943 - il generale Rispoli ha incontrato i vertici\ndella magistratura e il prefetto di Potenza. \"Momenti di\ncommozione\" sono stati vissuti durante l'incontro con i genitori\ndi Donato Fezzuoglio, nato a Bella (Potenza) e ucciso il 30\ngennaio 2006 in Umbria (medaglia d'oro al valor militare alla\nmemoria);  con i fratelli del sottotenente Filippo Merlino,\ncaduto a Nassitiya (Iraq) il 12 novembre 2003, insignito della\nCroce d'Onore alla memoria; e con il maresciallo ordinario\nAgatino Di Matteo, medaglia di bronzo al valore dell'Arma dei\nCarabinieri, ferito gravemente nel 1981 in provincia di\nBrindisi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        },
        {
            "id": "basilicata_21",
            "title": "Parchi: in Basilicata una rete come attrattore turistico",
            "description": "Assessore Latronico, tutti insieme per scambiarsi buone pratiche",
            "link": "https://www.ansa.it/basilicata/notizie/2023/05/11/parchi-in-basilicata-una-rete-come-attrattore-turistico_c4b3257a-2f50-457e-b7c8-302507cbb72e.html",
            "published": 1683812908000,
            "created": 1683812908000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/0e6546630980041f44b4ea20f417040f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - POTENZA, 11 MAG - \"Costruire una rete dei parchi\nlucani, che occupano circa 400 mila ettari, è una cosa utile\":\nlo ha detto l'assessore regionale all'ambiente, Cosimo\nLatronico, che ha incontrato oggi, a Potenza, i rappresentanti\ndegli enti gestori dei parchi nazionali del Pollino,\ndell'Appennino lucano e della Val d'Agri Lagonegrese, e di\nquelli regionali del Vulture, delle Chiese Rupestri del\nMaterano, di Gallipoli Cognato Piccole Dolomiti Lucane,\nricadenti sul territorio lucano.   \n\t\t\t\t   Il confronto è stato utile \"per fare il punto sulle diverse\nproblematiche, per coordinare le azioni di tutela e di sviluppo\nsostenibile e per scambiarsi buone pratiche\", ha spiegato\nl'assessore.   \n\t\t\t\t   Tra i temi trattati la pianificazione degli enti di gestione,\nper uno snellimento delle procedure amministrative, la\nsituazione del personale, giudicato \"insufficiente\", i piani per\nrafforzare le attività di selecontrollo dei cinghiali, lo stato\ndi attuazione del Programma Ingreenpaf, che finanzia diverse\niniziative per favorire la conoscenza del patrimonio\nnaturalistico regionale.   \n\t\t\t\t   \"I parchi - ha concluso Latronico - sono un patrimonio di\ngrandissimo valore sia ambientale che turistico. E quindi\nbisogna organizzare la rete che è un attrattore naturale di\nprima grandezza su cui la Basilicata intende scommettere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        }
    ]
}