{
    "title": "RSS di Calabria  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/calabria/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "calabria_0",
            "title": "Costone roccioso frana su strada, nessun ferito",
            "description": "Al momento del crollo nessun veicolo in transito",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/costone-roccioso-frana-su-strada-nessun-ferito_671aab43-7188-43e3-8816-f574fecf8528.html",
            "published": 1684259077000,
            "created": 1684259077000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2fc75e7c40e28e69f4c8780e2d68e604.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PRAIA A MARE, 16 MAG - Materiale roccioso, terreno e\nvegetazione si sono staccati oggi pomeriggio da un costone\nroccioso e sono finiti su via Filippo Turati a Praia Mare.   \n\t\t\t\tFortunatamente al momento del crollo non transitavano veicoli\nlungo la strada che collega località Mantinera al centro della\ncittadina dell'Alto Tirreno cosentino.   \n\t\t\t\t   Sul posto sono intervenuti agenti della Polizia locale che\nhanno provveduto a chiudere la strada al traffico. Su quanto\naccaduto potrebbe aver aver pesato il maltempo che sin dal\nmattino si è abbattuto sul territorio.   \n\t\t\t\t   La frana si è staccata dallo sperone di roccia sul quale\nsorge il Forte del Fumarulo, identificato più comunemente come\n\"Fortino\" o \"Il Ginnasio\", costruito nel XVI secolo come forte\ndifensivo e oggi adibito a residence. Qui, in passato, si sono\nregistrati altri eventi franosi seppur di entità nettamente\ninferiore alla frana di oggi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_1",
            "title": "Riaperta al traffico la statale 18 in Calabria",
            "description": "Mezzi dell'Anas hanno pulito la sede stradale da fango e detriti",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/riaperta-al-traffico-la-statale-18-in-calabria_dc89f16b-76aa-475d-8e92-3ae0ab2058a3.html",
            "published": 1684252633000,
            "created": 1684252633000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/041423f1905da5667b713b56cefa91bd.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CETRARO, 16 MAG - E' stata riaperta, a Cetraro, la\nstatale 18 che era stata chiusa per una colata di fango e\ndetriti che aveva invaso la sede stradale e la galleria \"La\ntesta\".   \n\t\t\t\t   L'Anas è intervenuta con proprie squadre e con l'ausilio di\nulteriori mezzi per rimuovere le colate di fango e detriti\nprovenienti dall'area urbana e per ripristinare in sicurezza il\ntratto di statale e della galleria. Dopo alcune ore di lavoro la\nsede stradale è stata liberata e la circolazione è ripresa\nregolarmente in entrambe le direzioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_2",
            "title": "Perseguita l'ex moglie e poi un'altra donna, arrestato",
            "description": "A Crotone polizia esegue anche un divieto per un altro uomo",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/perseguita-lex-moglie-e-poi-unaltra-donna-arrestato_c3277379-bf59-41e4-933f-90fdb9a2652f.html",
            "published": 1684257098000,
            "created": 1684257098000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/5/4/e5b65d017eb507a9e504977dab71feb7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CROTONE, 16 MAG - Un 60enne è stato arrestato e\nposto ai domiciliari con applicazione del braccialetto\nelettronico dalla Squadra mobile di Crotone, in esecuzione di\nun'ordinanza del gip, per atti persecutori nei confronti dell'ex\nmoglie e aggravati dalla violazione di un precedente ammonimento\ndel Questore di Crotone risalente al 2019 oltre a violenza\nsessuale e danneggiamento aggravato nei confronti di un'altra\ndonna.   \n\t\t\t\t   Le indagini sono iniziate dopo la denuncia della donna che\naveva trovato la propria auto danneggiata. L'uomo, secondo la\nricostruzione degli investigatori, invaghitosi della donna ma\nnon corrisposto, si era reso responsabile di una serie di\ncondotte persecutorie, seguendola in ogni spostamento, nonché di\ntentativi di approcci fisici. Pertanto, la Procura di Crotone,\naccogliendo le risultanze delle indagini, ha chiesto la misura\ncautelare al Gip che ha emesso il provvedimento restrittivo.   \n\t\t\t\t   La Squadra mobile, inoltre, ha sottoposto un uomo di 46 anni\nalla misura cautelare del divieto di avvicinamento ai luoghi\nfrequentati dalla ex compagna.   \n\t\t\t\tIl provvedimento è scaturito dalle indagini effettuate dopo la\ndenuncia della donna, che hanno consentito di far luce sulle\ncondotte offensive e minacciose, anche dinanzi ai tre figli\nminori, nonché di un'aggressione posta in essere dall'uomo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_3",
            "title": "Statale 18 interrotta per una colata di fango nel cosentino",
            "description": "Piena fiume rompe condotta idrica.Infiltrazioni in alcune scuole",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/statale-18-interrotta-per-una-colata-di-fango-nel-cosentino_247f57fe-4e23-4c88-9471-fee84695467c.html",
            "published": 1684247953000,
            "created": 1684247953000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/6a9d966ab12c763812cea6eaa289e6d4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CETRARO, 16 MAG - Una colata di fango ha interessato\nla statale 18 rendendo impraticabile in entrambe le direzioni la\ncircolazione sul tratto in corrispondenza della galleria \"La\ntesta\", che è stata invasa da acqua, fango e detriti, a Cetraro.   \n\t\t\t\t   Sul posto è intervenuta l'Anas con propri mezzi e con una\nditta di pronto intervento per la pulizia della carreggiata per\nripristinare la circolazione nel più breve tempo possibile. Il\ntraffico è stato dirottato sulla viabilità locale con\nsegnalazioni in loco e disagi agli utenti.   \n\t\t\t\t   Secondo il sindaco di Cetraro Ermanno Cennamo, presente sul\nposto per un sopralluogo con i tecnici Anas, la statale 18\npotrebbe essere riaperta al traffico prima di sera, mentre\npersonale incaricato dal comune ha operato per ripristinare la\nfunzionalità del canale prossimo alla galleria dal quale è\ntracimato gran parte del materiale finito sulla carreggiata.   \n\t\t\t\t   Il sindaco ha inoltre riferito che la forte pioggia di questa\nmattina ha colpito altri punti del territorio comunale: il\nsottopasso ferroviario di via Sotto Castello è rimasto allagato\nper diverse ore e una conduttura idrica è stata divelta dalla\npiena del fiume Aron, provocando carenza idrica in alcune zone\ndella Marina.   \n\t\t\t\tInfine si sono registrate infiltrazioni di acqua in alcuni\nedifici scolastici. \"Considerando l'allerta gialla per domani\nvaluto una eventuale ordinanza di chiusura delle scuole\", ha\ncommentato Cennamo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_4",
            "title": "Al via l'era robotica nell'ospedale di Cosenza",
            "description": "A urologia primo intervento con ausilio nuova strumentazione",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/al-via-lera-robotica-nellospedale-di-cosenza_056a7f87-099e-4bd3-8dec-1eafd0c4a5a3.html",
            "published": 1684257085000,
            "created": 1684257085000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8309f6c81d26555be584ea7741dd02e3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - COSENZA, 16 MAG - Si è aperta ufficialmente con la\nseduta operatoria di urologia l'era robotica dell'ospedale\nAnnunziata di Cosenza. A darne notizia è l'Azienda ospedaliera.   \n\t\t\t\t\"Sul tavolo chirurgico, nel nuovo blocco operatorio 'A.   \n\t\t\t\tPetrassi' - è scritto in una nota - l'equipe del dottor Michele\nDi Dio, ha eseguito i primi interventi di prostectomia radicale\nper tumore con l'ausilio della robotica Da Vinci. La chirurgia\nrobotica, un'evoluzione naturale della tecnica laparoscopica\nreplica i gesti eseguiti dal chirurgo alla console, ma permette\ndi operare con maggiore precisione grazie alla soppressione del\ntremore naturale delle mani e alla possibilità di demoltiplicare\ni movimenti\".   \n\t\t\t\t   Il Da Vinci, prosegue la nota, \"è formato da una console\nchirurgica, posizionata esternamente al campo sterile.   \n\t\t\t\tAttraverso la console il chirurgo opera per mezzo di due\nmanipolatori, simili ad un joystick e di pedali che guidano la\nstrumentazione, e osserva il campo operatorio tramite il monitor\ndell'endoscopio 3D. In sala tre monitor consentono, da ogni\nangolazione di proiettare la visione ingrandita del campo\noperatorio\".   \n\t\t\t\t   \"Il Da Vinci - ha spiegato Di Dio - consente una maggiore\nfacilità nell'esecuzione delle manovre chirurgiche complesse,\nvisto che i bracci del robot mimano le mani del chirurgo con\nangoli di snodo che sono paragonabili, in tutto e per tutto al\npolso e alle mani dell'operatore, a fronte della rigidità\nd'accesso dello strumento laparoscopico che non consentiva i\nmovimenti su ogni asse di direzione. E questo garantisce\nsicuramente maggiore sicurezza per il paziente e il\nmiglioramento delle procedure chirurgiche\".   \n\t\t\t\t   Il robot Da Vinci, conclude la nota, \"apre una nuova stagione\nper l'Annunziata di Cosenza. Dopo l'urologia sarà la volta della\nginecologia e della chirurgia generale. La nuova fase che si è\naperta recherà con sé l'aumento di produzione e una consistente\nriduzione della migrazione sanitaria\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_5",
            "title": "Spara dopo lite e ferisce coetaneo, arrestato un 28enne",
            "description": "E' accaduto a Corigliano Rossano. Indagato per tentato omicidio",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/spara-dopo-lite-e-ferisce-coetaneo-arrestato-un-28enne_94962155-1f8d-4409-9d76-21e392d7a722.html",
            "published": 1684257080000,
            "created": 1684257080000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/20/3d5ba7bf7f2e5019c61f8f298979840a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CORIGLIANO ROSSANO, 16 MAG - Un 28enne è stato\nsottoposto a fermo di pg da polizia e carabinieri perché\nritenuto gravemente indiziato di tentato omicidio nei confronti\ndi un suo coetaneo. Il fatto è accaduto nella notte tra venerdì\ne sabato scorsi. Una lite tra giovani, iniziata all'interno di\nun locale a Corigliano-Rossano e proseguita all'esterno, è\nsfociata nell'esplosione di alcuni colpi d'arma da fuoco che ha\nferito un ragazzo ad una gamba. Portato in ospedale, è stato\ndichiarato fuori pericolo.   \n\t\t\t\t   Subito dopo gli spari è stato allertato il Commissariato di\nCorigliano-Rossano della Polizia e sul posto sono intervenute le\nvolanti e gli agenti della squadra di Polizia giudiziaria.   \n\t\t\t\tGrazie alle testimonianze raccolte e dopo aver visionato le\nimmagini delle telecamere installate negli esercizi commerciali\ndella zona, il presunto autore è stato individuato. La lite\nsarebbe scaturita per futili motivi.   \n\t\t\t\t   Dopo le formalità di rito l'indagato è stato portato nella\nCasa circondariale di Castrovillari. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_6",
            "title": "Lite finisce a coltellate nel catanzarese, un arresto",
            "description": "Aggressore bloccato dai carabinieri dopo una breve fuga",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/lite-finisce-a-coltellate-nel-catanzarese-un-arresto_11e939d8-12d3-47e8-9197-ed16e67973dd.html",
            "published": 1684240823000,
            "created": 1684240823000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/6b070d2eda67aa18f6be79a828bb44a1.0",
            "text": "\n                          \n\n            \n            (ANSA) - CATANZARO, 16 MAG - Un 31enne del Gambia è stato\narrestato la notte scorsa dai carabinieri della Compagnia di\nCatanzaro con l'accusa di lesioni personali aggravate,\nresistenza a pubblico ufficiale e porto abusivo di arma bianca.   \n\t\t\t\ti militari della sezione radiomobile sono intervenuti nei pressi\ndell'Ente Fiera di Catanzaro Lido dove era stata segnalata una\nlite tra due cittadini extracomunitari che, scaturita per futili\nmotivi, è poi sfociata nel sangue. Il 31enne, in particolare, è\naccusato di avere aggredito un 34enne del Mali, e di averlo\nripetutamente colpito con un coltello al volto e al collo, per\npoi darsi alla fuga.   \n\t\t\t\t   Il ferito è stato portato nell'ospedale di Catanzaro dove è\nstato curato e dimesso con una prognosi di 30 giorni. I\ncarabinieri, intanto, hanno avviato le ricerche del feritore ed\nhanno rintracciato il 31enne a pochi chilometri di distanza,\nmentre ancora indossava un giubbotto macchiato di sangue. La\nsuccessiva perquisizione ha portato al rinvenimento del coltello\nutilizzato per l'aggressione. Quando è stato fermato, l'uomo ha\nopposto resistenza ai carabinieri e li ha minacciati ma è stato\nbloccato e portato in carcere. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_7",
            "title": "Attentato a centro governativo, manovre Esercito-Carabinieri",
            "description": "Esercitazione congiunta nel reggino per affinare coordinamento",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/attentato-a-centro-governativo-manovre-esercito-carabinieri_4e8c7b9e-6ff2-40a6-9726-362e4654b00a.html",
            "published": 1684240821000,
            "created": 1684240821000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c245debe09dd3266eeb4f45f85ceb2d9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROCCAFORTE DEL GRECO, 16 MAG - L'ex base Usaf di\nMonte Nardello, a Roccaforte del Greco, è stata teatro di\nun'esercitazione congiunta fra Esercito e Carabinieri -\n\"Summitas\" -  che dall'8 al 10 maggio ha visto operare insieme\nil primo Reggimento bersaglieri di Cosenza, il secondo\nReggimento aviazione dell'Esercito \"Sirio\" di Lamezia Terme; il\nComando provinciale carabinieri di Reggio Calabria; lo Squadrone\neliportato carabinieri \"Cacciatori\" Calabria; l'ottavo Nucleo\nelicotteri carabinieri di Vibo Valentia. All'attività hanno\npresenziato il comandante del Comando forze operative sud\ndell'Esercito, generale Giuseppenicola Tota, il comandante\ninterregionale Carabinieri \"Culqualber\", generale Riccardo\nGalletta, recentemente nominato vice comandante dell'Arma, il\nprefetto di Reggio Massimo Mariani, il comandante della Legione\ncarabinieri Calabria, generale Pietro Salsano.   \n\t\t\t\t   Il supposto operativo di partenza, è scritto in una nota, ha\ncomportato l'impiego dei militari in un immaginario scenario che\nprevedeva un attentato ai danni di un centro governativo di\nrilevanza strategica. L'esercitazione, improntata al massimo\nrealismo e prima a livello nazionale nel suo genere, diretta dal\ncolonnello Francesco Iacono, vice comandante della Legione,\ninsieme al colonnello Francesco Ferrara, comandante del\nReggimento bersaglieri, ha consentito di testare, in una zona\ncompartimentata e caratterizzata da una complessa morfologia e\nda un clima particolarmente rigido, le nuove tecnologie, le\ntecniche e le capacità operative dei reparti e dei loro assetti\nspecialistici, nonché di affinare coordinamento e collaborazione\ntra Arma ed Esercito, in caso di eventi critici per la\nsicurezza.   \n\t\t\t\t   \"L'esercitazione, fortemente voluta dal generale Salsano, che\ntante risorse ha investito sul settore dell'addestramento e\ndella qualificazione dei militari - è scritto in una nota - e\nmolto apprezzata anche dal Prefetto, è stata un'espressione\ngenuina di quello spirito di corpo che, come ribadito dal\ngenerale Galletta, ripercorre concettualmente l'ideale del\n'marciare divisi per colpire uniti' e sicuramente 'un\nencomiabile esempio di interoperabilità, una mirabile sinergia,\nun modello da ripetere, sostenere ed esportare' come ha concluso\nil generale Tota\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_8",
            "title": "Farmacia a Milano, il legale precisa: 'imputati tutti prosciolti'",
            "description": "Per inchieste svolte tra il 2016 e il 2019",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/farmacia-a-milano-il-legale-precisa-imputati-tutti-prosciolti_225a8e0f-8f72-43a6-89fa-137738997754.html",
            "published": 1684228973000,
            "created": 1684228973000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/1/12/07a11c51d4d9a1bd76b1af60043a95ad.jpg",
            "text": "\n                          In relazione alle vicende giudiziarie che hanno riguardato Giammassimo Giampaolo, la Farmacia Caiazzo e la Farmacia Fiduciaria Milano 1907, l’ANSA ha pubblicato tra il 2016 e il 2019 alcune notizie sulla base di informazioni fornite, anche durante conferenze stampa, da investigatori e magistrati della Procura della Repubblica di Milano. La Procura contestava agli stessi - fra i molteplici capi di imputazione, oltre quattordici - di aver acquistato la Farmacia Caiazzo con soldi dell’ndrangheta e comunque di provenienza illecita, nonché aver truffato le case farmaceutiche produttrici di farmaci.\nAll’esito del procedimento penale e di altri procedimenti collegati, l’avvocato Michele Picerno, legale di Giammassimo Giampaolo, fa sapere, in una nota, che lo stesso “Giampaolo e tutti i soggetti coinvolti sono stati prosciolti perché il fatto non sussiste”. Il legale esprime “il proprio rammarico per l’incresciosa vicenda processuale che ha visto ingiustamente coinvolto il dott. Giammassimo Giampaolo”. Lo stesso Giammassimo Giampaolo - riferisce il difensore - “auspica che tutte le parti in causa – inquirenti, investigatori e organi di informazione – ispirino la loro azione alla massima lealtà istituzionale indispensabile a una corretta dialettica democratica e civile”.\nL’ANSA, per sua parte, ha già rimosso dal proprio sito le notizie non aggiornate relative alla vicenda.\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_9",
            "title": "Droga:Occhiuto, Calabria ha anticorpi per estirpare malavita",
            "description": "Presidente Regione su maxisequestro cocaina in porto Gioia Tauro",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/drogaocchiuto-calabria-ha-anticorpi-per-estirpare-malavita_d7177997-f99b-49ec-b22c-275b94f99369.html",
            "published": 1684225898000,
            "created": 1684225898000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CATANZARO, 16 MAG - \"Bene il maxi-sequestro di\ncocaina, quasi tre tonnellate, effettuato stamane nel porto di\nGioia Tauro. Congratulazioni ai finanzieri del Comando\nprovinciale di Reggio Calabria, all'Ufficio dogane del porto e\nalla Dda di Reggio Calabria\". Lo afferma, in una nota, Roberto\nOcchiuto, presidente della Regione Calabria.   \n\t\t\t\t\"Le numerose operazioni antimafia degli ultimi mesi, condotte\ngrazie ad ottimi magistrati, a forze dell'ordine esemplari ed a\nuomini dello Stato che lavorano senza sosta per prevenire e per\ncontrastare la criminalità organizzata - aggiunge Occhiuto -\ndimostrano che la nostra regione ha gli anticorpi per estirpare\nla 'ndrangheta e la malavita\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_10",
            "title": "Sequestrate 3 tonnellate di cocaina nel porto di Gioia Tauro",
            "description": "Erano in due container. Operazione Finanza e Ufficio dogane",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/sequestrate-3-tonnellate-di-cocaina-nel-porto-di-gioia-tauro_ca10db06-c622-4a61-9fce-788d7a5f98bf.html",
            "published": 1684236274000,
            "created": 1684236274000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1e2f6bd743959137c4b5027096ab0f16.jpg",
            "text": "\n                          Sequestro record di cocaina nel porto di Gioia Tauro. I finanzieri del comando provinciale di Reggio Calabria ed i funzionari dell'Ufficio dogane hanno trovato in due container provenienti da Guayaquil, nell'Ecuador, e destinati in Armenia, attraverso il porto di Batumi, in Georgia, due tonnellate e 734 chilogrammi di cocaina purissima.    La cocaina contenuta nei container, refrigerati e lunghi oltre 12 metri, era occultata in un carico di frutta composto da 78 tonnellate di banane.L'operazione che ha portato al sequestro delle quasi tre tonnellate di cocaina, finalizzata al contrasto del traffico internazionale di sostanze stupefacenti, è stata condotta con il coordinamento e la direzione della Direzione distrettuale antimafia di Reggio Calabria.Nel porto di Gioia Tauro, dal mese di gennaio del 2021 ad oggi, sono state sequestrate complessivamente circa 37 tonnellate di cocaina.\n \"L'eccezionale risultato conseguito - è detto in una nota stampa - è il frutto di un'attività di intelligence e di analisi costante delle rotte commerciali che dal Sud America giungono al Mar Nero, transitando dallo scalo calabrese. Gli approfondimenti sulla documentazione reperita e i controlli incrociati, effettuati mediante le banche dati, sulle società coinvolte nell'operazione hanno confermato le ipotesi investigative e la necessità di procedere all'ispezione dei due box refrigerati in cui era nascosta la cocaina. La cocaina è stata individuata dopo lunghe e complesse operazioni di ricerca, con l'ausilio di sofisticati scanner in dotazione all'Ufficio dogane e delle unità cinofile della Guardia di Finanza, con il cane antidroga Joel. La sostanza stupefacente sequestrata, risultata di qualità purissima ed in perfetto stato di conservazione, avrebbe fruttato ai trafficanti un introito di oltre 800 milioni di euro\". \"Anche in considerazione dell'ingente quantitativo di droga - si afferma ancora nel comunicato - per le operazioni di trasporto e la successiva distruzione sono stati impiegati oltre 30 militari specializzati della Guardia di finanza che hanno curato il dispositivo di sicurezza. Nei giorni antecedenti all'operazione, le complesse ed articolate attività di analisi di rischio e i riscontri fattuali sui migliaia di contenitori provenienti dal Sud America avevano consentito ai militari della Guardia di finanza e ai funzionari doganali di individuare ulteriori carichi di cocaina per un totale di 600 chilogrammi. Lo stupefacente, in questi casi, era stato occultato in sei container in modalità sempre differenti: tra la merce, in doppi fondi o, ancora, nelle intercapedini esterne dei box. Tutti i container trasportavano frutti esotici con provenienza dall'Ecuador e, dopo il transhipment a Gioia Tauro, sarebbero dovuti giungere in diversi porti, sia in Italia che all'estero, in particolare in Croazia, Grecia ed ancora Georgia. Le modalità di occultamento dello stupefacente si dimostrano spesso differenti e sempre in via di evoluzione, obbligando gli investigatori a perfezionare di volta in volta le metodologie operative\".    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_11",
            "title": "Sequestrate 3 tonnellate cocaina nel porto di Gioia Tauro",
            "description": "Erano in due container. Operazione Finanza e Ufficio dogane",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/16/sequestrate-3-tonnellate-cocaina-nel-porto-di-gioia-tauro_aabc4f35-0a6f-481d-8c39-a2fea8cdfbc6.html",
            "published": 1684222279000,
            "created": 1684222279000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_115x80/2023/5/16/b87fcdea22b89a1d8c386add39749498.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tSequestro record di cocaina nel porto di Gioia Tauro. I finanzieri del comando provinciale di Reggio Calabria ed i funzionari dell'Ufficio dogane hanno trovato in due container provenienti da Guayaquil, nell'Ecuador, e destinati in Armenia, attraverso il porto di Batumi, in Georgia, due tonnellate e 734 chilogrammi di cocaina purissima.    La cocaina contenuta nei container, refrigerati e lunghi oltre 12 metri, era occultata in un carico di frutta composto da 78 tonnellate di banane. L'operazione che ha portato al sequestro delle quasi tre tonnellate di cocaina, finalizzata al contrasto del traffico internazionale di sostanze stupefacenti, è stata condotta con il coordinamento e la direzione della Direzione distrettuale antimafia di Reggio Calabria. \"L'eccezionale risultato conseguito - é detto in una nota stampa - è il frutto di un'attività di intelligence e di analisi costante delle rotte commerciali che dal Sud America giungono al Mar Nero, transitando dallo scalo calabrese. Gli approfondimenti sulla documentazione reperita e i controlli incrociati, effettuati mediante le banche dati, sulle società coinvolte nell'operazione hanno confermato le ipotesi investigative e la necessità di procedere all'ispezione dei due box refrigerati in cui era nascosta la cocaina. La cocaina è stata individuata dopo lunghe e complesse operazioni di ricerca, con l'ausilio di sofisticati scanner in dotazione all'Ufficio dogane e delle unità cinofile della Guardia di Finanza, con il cane antidroga Joel. La sostanza stupefacente sequestrata, risultata di qualità purissima ed in perfetto stato di conservazione, avrebbe fruttato ai trafficanti un introito di oltre 800 milioni di euro\". \"Anche in considerazione dell'ingente quantitativo di droga - si afferma ancora nel comunicato - per le operazioni di trasporto e la successiva distruzione sono stati impiegati oltre 30 militari specializzati della Guardia di finanza che hanno curato il dispositivo di sicurezza. Nei giorni antecedenti all'operazione, le complesse ed articolate attività di analisi di rischio e i riscontri fattuali sui migliaia di contenitori provenienti dal Sud America avevano consentito ai militari della Guardia di finanza e ai funzionari doganali di individuare ulteriori carichi di cocaina per un totale di 600 chilogrammi. Lo stupefacente, in questi casi, era stato occultato in sei container in modalità sempre differenti: tra la merce, in doppi fondi o, ancora, nelle intercapedini esterne dei box. Tutti i container trasportavano frutti esotici con provenienza dall'Ecuador e, dopo il transhipment a Gioia Tauro, sarebbero dovuti giungere in diversi porti, sia in Italia che all'estero, in particolare in Croazia, Grecia ed ancora Georgia. Le modalità di occultamento dello stupefacente si dimostrano spesso differenti e sempre in via di evoluzione, obbligando gli investigatori a perfezionare di volta in volta le metodologie operative\". Nel porto di Gioia Tauro, dal mese di gennaio del 2021 ad oggi, sono state sequestrate complessivamente circa 37 tonnellate di cocaina.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_12",
            "title": "Caro affitti: vicepresidente Calabria, 'siamo un modello'",
            "description": "Giusi Princi, \"alloggio finanziato per tutti i fuorisede idonei\"",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/caro-affitti-vicepresidente-calabria-siamo-un-modello_228cc208-f5ec-4c37-b082-f7e1d4873a9c.html",
            "published": 1684173228000,
            "created": 1684173228000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/574c815fdc0cd175b15254ad9383f33c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CATANZARO, 15 MAG - \"La Calabria è una regione\nvirtuosa nelle politiche di sostegno allo studio. Tanto è vero\nche grazie ai fondi ministeriali e regionali - 18 milioni di\neuro, di cui 13 di risorse Por e 5 di risorse del bilancio\nregionale per gli anni 2022-23 sono i fondi stanziati dalla\nGiunta -, le tre università della regione, la Magna Graecia di\nCatanzaro, l'Unical di Cosenza-Rende e la Mediterranea di Reggio\nCalabria, sono riuscite a soddisfare tutti gli aventi diritto ai\ncontributi per gli alloggi\". Lo afferma in una nota Giusi\nPrinci, vice presidente della Regione Calabria con delega\nall'Istruzione.   \n\t\t\t\t   \"In un quadro nazionale che vede al centro del dibattito il\ntema del caro affitti per gli studenti - dice ancora il\nvicepresidente - possiamo senza dubbio asserire che la Calabria\nrappresenta un modello nella piena affermazione del diritto allo\nstudio perché non lascia indietro nessuna ragazza e nessun\nragazzo. Anzi compie ogni sforzo possibile per farsi carico\ndegli oneri relativi agli alloggi\". d oltre 50 chilometri dalla\nsede della propria Università e che hanno quindi necessità di\naffrontare spese per l'affitto, rientrato nelle graduatorie\nstilate sulla base di precisi requisiti Isee, parliamo di 11.224\nstudenti, è rimasto privo del necessario sostegno. Un fiore\nall'occhiello, risultato di una politica, fortemente voluta del\npresidente Occhiuto, a favore dei giovani, delle nostre\neccellenze e contro la fuga di cervelli\".   \n\t\t\t\t   \"In un quadro nazionale che vede al centro del dibattito il\ntema del caro affitti per gli studenti - dice ancora il\nvicepresidente - possiamo senza dubbio asserire che la Calabria\nrappresenta un modello nella piena affermazione del diritto allo\nstudio perché non lascia indietro nessuna ragazza e nessun\nragazzo. Anzi compie ogni sforzo possibile per farsi carico\ndegli oneri relativi agli alloggi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_13",
            "title": "Incendiata villetta a Cassano Ionio, indagano i carabinieri",
            "description": "Ubicata a Marina di Sibari. Trovata tanica con benzina",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/incendiata-villetta-a-cassano-ionio-indagano-i-carabinieri_4a55e295-0426-497f-935a-8c49e3a9f2f5.html",
            "published": 1684173225000,
            "created": 1684173225000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/abc9dbb8526754e4617cef35074b85b1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASSANO ALLO IONIO, 15 MAG - Un incendio, di cui è\nstata accertata l'origine dolosa, ha provocato la distruzione a\nCassano allo Ionio di una villetta ubicata nel complesso\nturistico Marina di Sibari e di proprietà di un cittadino di\nAcri.   \n\t\t\t\tAll'interno dell'abitazione è stata trovata una tanica\ncontenente tracce di liquido infiammabile utilizzata per\nappiccare l'incendio.   \n\t\t\t\tSul posto sono intervenuti i vigili del fuoco del distaccamento\ndi Castrovillari. Le indagini per identificare i responsabili\ndell'incendio sono state avviate dai carabinieri della Compagnia\ndi Cassano allo Ionio.   \n\t\t\t\tSul movente dell'incendio, al momento, i militari non escludono\nalcuna ipotesi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_14",
            "title": "Metrocity, Consiglio approva il Piano strategico",
            "description": "Versace e Giordano, \"è bussola per orientare sviluppo futuro\"",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/metrocity-consiglio-approva-il-piano-strategico_c75550e2-d906-457d-9524-b2694845c437.html",
            "published": 1684164332000,
            "created": 1684164332000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/61710d422f0428161167b94231ce01d9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - REGGIO CALABRIA, 15 MAG - Il Consiglio metropolitano\n di Reggio Calabria ha approvato all'unanimità il Piano\nstrategico, già presentato all'aula e passato al vaglio della\nConferenza dei sindaci del territorio. Il via libera definitivo\nè giunto dopo la relazione del consigliere delegato Giuseppe\nGiordano che ha parlato di \"una tappa fondamentale per lo\nsviluppo del territorio e per le prospettive dell'intera\nregione. Adesso - ha aggiunto - possiamo iniziare a dare forma\nad uno strumento che ha visto protagonista l'intera comunità\nmetropolitana\".   \n\t\t\t\t     Nella relazione, Giordano ha sottolineato il carattere\n\"partecipativo del Piano che ha pienamente coinvolto, in tutte\nle sue fasi, i cittadini, i sindaci, le associazioni, il\npartenariato economico e sociale, le imprese, il tessuto vivo\ndel territorio metropolitano. Questo è il momento in cui si\ndelinea il senso compiuto di una Città Metropolitana, cui si\nriconoscono un'identità ed uno spirito di cittadinanza fusi in\nuna visione di futuro\". Giordano ha ricordato il lavoro della\nCabina di regia, dei tavoli tematici e dello Svimez, dei\nconsiglieri delegati che lo hanno preceduto, Giuseppe Marino e\nFabio Scionti, del dirigente alla Pianificazione, Pietro Foti,\ndel Rup Nunzio Pannuti, ma soprattutto \"l'indirizzo politico a\nsuo tempo fornito dal sindaco Giuseppe Falcomatà. L'opera,\ncompiuta con cura - ha concluso - ha le carte in regola per\ndiventare motore di sviluppo, di coesione, ponendo la Città\nMetropolitana nelle condizioni di consolidare il proprio ruolo\nin una regione che deve guardare, con molta attenzione, alle\ndinamiche che insistono in questa area vasta per il bene della\nCalabria e dell'intero Paese\".   \n\t\t\t\t     \"Questo documento -ha detto il sindaco facente funzioni\nCarmelo Versace - contiene la vita della nostra Città\nMetropolitana. Qui si parla di atti concreti da cui, in Calabria\ncome a Roma, non si potrà prescindere. Ogni passo relativo al\nPonte sullo Stretto, per esempio, dovrà tenere conto delle linee\nguida della Città Metropolitana. E non lo diciamo noi, lo ha\nchiesto il territorio, lo hanno chiesto i 97 sindaci e la Cabina\ndi regina, lungimiranti rispetto ad una programmazione arrivata\nin aula in poco meno di un anno\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_15",
            "title": "Scoperto forno abusivo a Lamezia, disposta chiusura",
            "description": "Individuato dai carabinieri, era privo di autorizzazione",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/scoperto-forno-abusivo-a-lamezia-disposta-chiusura_698286e3-4dae-48fe-b9a0-15f5c024eabc.html",
            "published": 1684156091000,
            "created": 1684156091000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3a2553d4608d38813472aa73814b050e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LAMEZIA TERME, 15 MAG - Un forno abusivo è stato\nscoperto dai carabinieri a Lamezia Terme. I militari,\nnell'ambito delle attività di controllo del territorio,\ninsospettiti dal continuo via vai di persone che entravano in un\npiccolo edificio per poi uscire con prodotti da forno, sono\nintervenuti e hanno sorpreso quattro persone impegnate a\npreparare e cuocere del pane senza la prevista autorizzazione\nrilasciata dal Comune.   \n\t\t\t\t    All'interno del locale sono stati trovati un'impastatrice\nindustriale e un forno a legna da dove si sfornava del pane di\ndiversa grammatura. I successivi controlli effettuati assieme a\npersonale del servizio igiene dell'Azienda sanitaria provinciale\ndi Catanzaro, hanno permesso di accertare gravi carenze\nstrutturali e conseguenti carenze igienico-sanitarie in uno con\nl'assenza di qualsiasi procedura di autocontrollo e\ntracciabilità degli alimenti.   \n\t\t\t\t     A seguito dei controlli, allo scopo di evitare pericoli per\nla salute pubblica, è stata disposta l'immediata cessazione\ndell'attività. E' stata anche irrogata una sanzione\nammnistrativa di 3 mila euro e, infine si è proceduto al\nsequestro sanitario di circa 60 chilogrammi di prodotti da\nforno. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_16",
            "title": "Tentato omicidio a Cosenza, arrestato presunto responsabile",
            "description": "Squadra mobile ha eseguito un'ordinanza di custodia cautelare",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/tentato-omicidio-a-cosenza-arrestato-presunto-responsabile_84e85f80-cdf4-4349-bb6c-802fb446a8e7.html",
            "published": 1684156090000,
            "created": 1684156090000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/14/40d2e55797611bc7f48f83b0a22a3f0f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - COSENZA, 15 MAG - La Squadra mobile di Cosenza ha\nnotificato ad un trentaduenne già detenuto, Denny Romano,\nun'ordinanza di custodia cautelare in carcere, emessa dal Gip su\nrichiesta della Procura della Repubblica, con l'accusa di\ntentato omicidio.   \n\t\t\t\tRomano é accusato, in particolare, di essere il responsabile del\nferimento di Alfredo Foggetti, di 31 anni, avvenuto a Cosenza\nnel marzo dello scorso anno. Foggetti fu raggiunto da tre colpi\ndi pistola mentre era in compagnia di due persone, riportando\nferite gravi.   \n\t\t\t\tIl movente del tentato omicidio sarebbe da collegare,  secondo\nquanto riferisce la Questura in un comunicato, \"a contrasti e\ndissidi privati maturati nella sfera personale delle persone\ncoinvolte\".   \n\t\t\t\tRomano è detenuto perché coinvolto nell'inchiesta \"Reset\"\ncondotta dalla Dda di Catanzaro ed in cui sono state indagate,\ncomplessivamente, 245 persone. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_17",
            "title": "Gdf Cosenza scopre un'evasione milionaria nel settore giochi",
            "description": "Sottratta a tassazione una base imponibile di 39 milioni",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/gdf-cosenza-scopre-unevasione-milionaria-nel-settore-giochi_9a6b736e-3d6c-47cb-8533-a8bda97b9c87.html",
            "published": 1684156087000,
            "created": 1684156087000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9e1dfacffa98524c01cce08e64532958.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - COSENZA, 15 MAG - I finanzieri del Comando\nprovinciale Cosenza, nell'ambito delle attività a tutela delle\nentrate erariali, hanno scoperto un'evasione fiscale milionaria\nperpetrata da due società di capitali dedite alla gestione e al\nnoleggio di apparecchi da divertimento e intrattenimento.   \n\t\t\t\t    Nello specifico I militari della Compagnia di Castrovillari\nhanno eseguito due verifiche fiscali sulla base di evidenze\nscaturite da pregresse indagini di polizia giudiziaria\nconstatando che le due società, attraverso un comune meccanismo\ndi frode attuato sugli apparecchi da gioco, hanno sottratto a\ntassazione una base imponibile di oltre 39 milioni di euro, ai\nfini del Prelievo erariale unico (Preu), delle imposte sui\nredditi (Ires) e dell'Imposta regionale sulle attività\nproduttive (Irap). Il meccanismo di frode ha riguardato 36\napparecchi del tipo new slot muniti di una doppia scheda da\ngioco nascosta un doppio fondo che permetteva di eludere il\nconteggio delle giocate e di evadere le imposte dovute\nall'erario.   \n\t\t\t\tI videogiochi new slot, sono apparecchi da divertimento che\nerogano vincite in denaro e sono collegati alla rete telematica\ndell'Agenzia delle Dogane e dei Monopoli (Adm) a cui inviano, in\nautomatico, i dati sulle giocate effettuate in base alle quali\nvengono determinate le imposte da versare. Le basi imponibili\nsottratte a tassazione sono state segnalate all'Adm (competente\nin materia di Preu) e all'Agenzia delle Entrate (competente per\ngli altri tributi), per le successive fasi dell'accertamento\ntributario. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_18",
            "title": "Governo pone la fiducia alla Camera sul decreto legge Ponte",
            "description": "Domani il voto ma l'ok finale atteso solo per mercoledì",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/governo-pone-la-fiducia-alla-camera-sul-decreto-legge-ponte_e3766840-fbaa-49a2-9060-4019ee656c8e.html",
            "published": 1684147362000,
            "created": 1684147362000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/31/9607f7d3ae95ec8d459755d94995bb1e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Il ministro per i Rapporti con il\nParlamento Luca Ciriani ha chiesto in Aula alla Camera la\nfiducia sul decreto sul Ponte sullo Stretto. Il voto di fiducia\nsi terrà domani con la prima chiama a partire dalle 12 mentre\ndalle 10.30 si terranno le dichiarazioni di voto sulla fiducia.   \n\t\t\t\tOggi pomeriggio alle 15 scade il termine per la presentazione\ndegli ordini del giorno. Il via libera finale della Camera è\natteso per mercoledì. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_19",
            "title": "Comunali, a urne aperte due sindaci eletti in Calabria",
            "description": "A S. Caterina Ionio e Piane Crati superato quorum 40% votanti",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/comunali-a-urne-aperte-due-sindaci-eletti-in-calabria_013b0bdf-15a3-488c-987d-04f86ca32251.html",
            "published": 1684147721000,
            "created": 1684147721000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/6/11/0fff55f4bfd451ed0bd45aad0e1b05da.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CATANZARO, 15 MAG - A seggi ancora aperti per il\nrinnovo di 41 Consigli comunali in Calabria, da ieri sera ci\nsono due enti che hanno già i loro nuovi sindaci. Si tratta di\nSanta Caterina dello Ionio in provincia di Catanzaro e Piane\nCrati, nel Cosentino, dove al termine della prima giornata di\nvoto è stato raggiunto il quorum del 40% di votanti fissato\ndalla legge in presenza di solo candidato alla carica di primo\ncittadino e di una sola lista di aspiranti consiglieri.   \n\t\t\t\t     A Santa Caterina dello Ionio, dove si è recato alle urne\ncirca il 50% degli aventi diritto, è stato confermato l'uscente\nFrancesco Severino, mentre a Piane Crati il nuovo sindaco è\nStefano Borrelli.   \n\t\t\t\t      Nella tornata elettorale amministrativa calabrese, che si\nconcluderà alla 15 di oggi quando inizieranno gli scrutini, non\nsono previsti ballottaggi dal momento che tutti i comuni\nchiamati al voto hanno una popolazione inferiore ai 15 mila\nabitanti. Tra i centri più importanti e popolosi alle urne ci\nsono Locri, nel Reggino, e Castrolibero alle porte di Cosenza.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_20",
            "title": "Omicidio Reggio Calabria, una denuncia per favoreggiamento",
            "description": "Arrestato presunto autore, era da un parente a Catanzaro",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/omicidio-reggio-calabria-una-denuncia-per-favoreggiamento_cd7cc1aa-98b5-4e60-af0d-4cf5c45cd11e.html",
            "published": 1684147853000,
            "created": 1684147853000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/10/12/026cb586ed83c46f136f6db288f2ecea.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - REGGIO CALABRIA, 15 MAG - La Squadra mobile di\nCatanzaro ha denunciato per favoreggiamento Antonio Passalacqua,\ndi 50 anni, il rom che ha ospitato Damiano Bevilacqua, suo\nlontano parente, ricercato per l'omicidio del cognato Antonio\nMorelli, il ventinovenne ferito gravemente giovedì pomeriggio al\nRione Marconi di Reggio Calabria e morto poco dopo al pronto\nsoccorso. Bevilacqua, infatti, è stato trovato ieri mattina\nall'alba in un appartamento nel quartiere Aranceto del capoluogo\ndagli agenti della mobile di Reggio Calabria, guidati da Alfonso\nIadevaia e coadiuvati sul territorio dalla mobile di Catanzaro,\ndiretta da Fabio Catalano.   \n\t\t\t\t     Il blitz è scattato ieri mattina e alla vista della\npolizia, sentendosi braccato, Bevilacqua, 30 anni, ha accennato\na una fuga cercando di nascondersi all'interno dell'appartamento\nper poi non opporre alcuna resistenza.  Secondo quanto è emerso\ndalle indagini, l'omicidio è avvenuto nel corso di una lite\nscatenatasi dopo un diverbio, avvenuto giovedì mattina, tra la\nsorella della vittima e il marito, Damiano Bevilacqua appunto.   \n\t\t\t\tQualche ora più tardi Antonio Morelli, insieme al fratello\nGianluca, si è recato sotto casa della sorella dove ha\nincontrato Bevilacqua. Tra i tre è sorta subito una discussione\nal culmine della quale il cognato dei fratelli Morelli ha\nsparato con una pistola un solo colpo all'indirizzo di Antonio,\ndandosi immediatamente alla fuga.   \n\t\t\t\t    Accompagnato dal fratello in ospedale, Morelli è morto poco\ndopo mentre Bevilacqua aveva intanto deciso di allontanarsi da\nReggio Calabria. Da subito gli inquirenti hanno cercato di\nrintracciarlo e dalle prime risultanze investigative erano\nemersi elementi per i quali la squadra mobile ha avuto la\ncertezza che il giovane aveva lasciato la città trovando\nospitalità dalla comunità rom di Catanzaro.  Così è stato e lì\nla polizia gli ha notificato un provvedimento di fermo, emesso\ndalla Procura di Reggio, che adesso dovrà essere convalidato\nentro 48 ore dal gip di Catanzaro. Quest'ultimo, con ogni\nprobabilità, dichiarerà la sua incompetenza territoriale in\nrelazione all'omicidio e trasmetterà il fascicolo al gip di\nReggio Calabria che dovrà decidere nei prossimi giorni se\nfirmare un'ordinanza di custodia cautelare. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_21",
            "title": "Tartaruga 'liuto' in difficoltà soccorsa in Calabria",
            "description": "Praia a Mare, animale aveva un arto immobilizzato da una corda",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/tartaruga-liuto-in-difficolta-soccorsa-in-calabria_2081c860-26f5-4ee2-a0f7-c9bdf1d5af79.html",
            "published": 1684141816000,
            "created": 1684141816000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/16515452e4af4b7f1905fd1ea1fd59df.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PRAIA A MARE, 15 MAG - Una tartaruga liuto,\nconsiderata specie di tartaruga più grande del mondo e\nclassificata come vulnerabile, è stata soccorsa sulla spiaggia\ndi Praia a Mare, in Calabria.   \n\t\t\t\t     L'animale in difficoltà è stato notato da un gruppo di\npersone impiegate in alcuni stabilimenti balneari della località\ndella Riviera dei Cedri, nel Tirreno Cosentino, mentre nuotava a\nbreve distanza dalla riva. Dopo averla avvicinata con alcune\npiccole imbarcazioni, i soccorritori hanno visto che l'esemplare\npresentava un arto immobilizzato da una corda. La tartaruga è\nstata trascinata verso la riva e sono state allertate le\nautorità preposte: l'ufficio locale marittimo, dipendente dal\nCircomare di Maratea e il servizio veterinario area C\ndell'Azienda sanitaria provinciale di Cosenza. In seguito\ndall'Asp è stato attivato un contatto con il Centro di soccorso\ne recupero delle tartarughe marine e degli animali marini\nprotetti di Montepaone, in provincia di Catanzaro.   \n\t\t\t\t    L'animale ha tentato da subito di rientrare in mare, creando\nqualche difficoltà ai volontari che faticavano a trattenerlo per\nvia della stazza. Per questo motivo, il servizio veterinario ha\nfornito indicazioni da remoto per la rimozione della corda e la\ntartaruga marina ha potuto così tornare libera in mare.   \n\t\t\t\t     Si è appreso successivamente che l'esemplare di tartaruga\nliuto era stato avvistato diversi giorni prima nelle acque di\nPolicastro Bussentino, frazione del comune di Santa Marina, in\nprovincia di Salerno dove, sempre a causa delle sue dimensioni,\ni soccorritori non erano riusciti ad intervenire. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_22",
            "title": "Rapinò coppia anziani che assisteva, deve scontare condanna",
            "description": "Eseguito decreto di carcerazione. Fatti risalgono a gennaio 2021",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/rapino-coppia-anziani-che-assisteva-deve-scontare-condanna_9208f720-450b-41da-a001-25c610ad05e7.html",
            "published": 1684141818000,
            "created": 1684141818000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d417a06b9d4646588293aa6cc5120b99.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - DECOLLATURA, 15 MAG - E' accusato di avere\nnarcotizzato per derubarli, con la complicità di un'altra\npersona, una coppia di anziani ultraottantenni di Conflenti,\nfacendo loro ingerire una bevanda nella quale aveva versato\nun'elevata dose di sedativo. Un ventinovenne, che prestava\nservizio come collaboratore domestico nell'abitazione dei due\nanziani, è stato è stato arrestato dai carabinieri a Decollatura\nin esecuzione di un ordine di carcerazione per rapina. L'uomo\ndeve scontare una condanna a oltre due anni di reclusione.   \n\t\t\t\t    La persona arrestata è ritenuta responsabile della\nsottrazione una ingente somma di denaro contante e vari generi\nalimentari che la coppia aveva in casa. I fatti che risalgono al\ngennaio del 2021 si sono svolti a San Pietro Apostolo. I due\nanziani, riversi sul pavimento in stato di narcosi profonda,\nvennero tratti in salvo solo grazie all'intervento dei\ncarabinieri della locale stazione e dei sanitari del 118.   \n\t\t\t\tPochi giorni dopo l'episodio a seguito di un'indagine condotta\ndai militari erano state riscostruite le varie fasi della\nvicenda. In quella circostanza, furono emesse anche alcune\nmisure cautelari a carico degli indagati in attesa della\ndefinizione del giudizio. Il ventinovenne dopo l'arresto è stato\nportato nel carcere di Catanzaro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "calabria_23",
            "title": "'Ndrangheta, sequestrati nel Crotonese beni per 7,5 milioni",
            "description": "Destinatari 2 esponenti della cosca di S. Leonardo di Cutro",
            "link": "https://www.ansa.it/calabria/notizie/2023/05/15/ndrangheta-sequestrati-nel-crotonese-beni-per-75-milioni_bde50f8f-6c60-4c97-b1b7-92800e23fc10.html",
            "published": 1684136388000,
            "created": 1684136388000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/15/363890380994c9725a97c86d7d33df9b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CATANZARO, 15 MAG - Beni per un valore complessivo\ndi oltre 7,5 milioni di euro sono stati sottoposti a sequestro,\nfinalizzato alla confisca, dai finanzieri del Comando\nprovinciale di Catanzaro che hanno agito in collaborazione con\nlo Scico di  Roma, a due esponenti di primissimo piano della\nlocale di San Leonardo di Cutro, in provincia di Crotone,\nentrambi detenuti. I destinatari del provvedimento ai vertici\ndella 'ndrina e coinvolti nell'operazione \"Malapianta\" condotta\ndal Gruppo della Guardia di finanza di Crotone, erano stati\ndapprima destinatari di provvedimento di fermo di indiziato di\ndelitto nel 2019 e, successivamente, condannati dal Tribunale di\nCrotone nel 2022 a 30 e 19 anni di reclusione.   \n\t\t\t\t     Il Tribunale di Catanzaro, condividendo la ricostruzione\neconomico-patrimoniale svolta dagli specialisti del Nucleo di\npolizia economico-finanziaria - Gico, ha ritenuto i due\nportatori di pericolosità sociale in quanto indiziati di\nappartenere ad un'associazione criminale di stampo mafioso e di\naver commesso, tra gli altri, reati di estorsione, trasferimento\nfraudolento di valori, usura, disponendo il sequestro del\npatrimonio nella loro disponibilità composto da aziende,\nautovetture, rapporti finanziari e beni immobili. Un patrimonio\nrisultato nettamente sproporzionato rispetto al reddito\ndichiarato o all'attività economica svolta. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        }
    ]
}