{
    "title": "RSS di Campania  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/campania/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "campania_0",
            "title": "Fim-Fiom-Uilm, istituzioni supportino progetto ex Whirlpool",
            "description": "Della TeaTek nello sforzo di riconversione industriale",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/fim-fiom-uilm-istituzioni-supportino-progetto-ex-whirlpool_27cec33b-305c-495b-ba75-478ca73827b7.html",
            "published": 1684263697000,
            "created": 1684263697000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/14/3c657b34def59ee0798e4b9c6c816dc3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - \"La società TeaTek, nell'incontro\ntenutosi oggi presso il Ministero delle Imprese e del Made in\nItaly, ha confermato ufficialmente di aver rilevato lo\nstabilimento ex Whirlpool di Napoli con l'assunzione degli oltre\ntrecento lavoratori alle stesse condizioni economiche e\nnormative\". Cosí in una nota Fim Fiom Uilm.   \n\t\t\t\t   \"La TeaTek - precisano le tre organizzazioni dei\nmetalmeccanici - ha illustrato sinteticamente la propria\nattività legata alla costruzione di impianti fotovoltaici ed\nestesa a livello internazionale. Il suo progetto per il sito\nnapoletano si compone in realtà di tre parti: la prima parte\nconsiste nella produzione di componenti metalliche per la\nrealizzazione di inseguitori solari, dovrebbe impiegare dal 2025\na regime 172 risorse; la seconda parte consiste nella produzione\ndi power skid, vale a dire cabine di trasformazione, per\nimpianti fotovoltaici, a regime dovrebbe impiegare dal 2025 90\nrisorse; la terza parte consiste nella creazione di un\nlaboratorio di ricerca sulle tecnologie rinnovabili con annessa\nuna piccola linea di produzione per fotovoltaici stradali al\nfine di sperimentare nuove soluzioni per le smart city che\nassorbirà i lavoratori rimanenti\".   \n\t\t\t\t   \"Gli investimenti preventivati da TeaTek - precisano -\nammontano a 25-28 milioni di euro, mentre riguardo all'avvio\ndella produzione è stato specificato che l'istallazione dei\nmacchinari dovrebbe richiedere 9 mesi. Come sindacato accogliamo\nnaturalmente con grande soddisfazione l'interessamento di un\nimprenditore del territorio impegnato sul fronte delle energie\nrinnovabili e accogliamo questa novità come il frutto della\nlunga lotta dei lavoratori, che hanno avuto il merito di non\narrendersi mai. Abbiamo chiesto che i tempi siano accelerati al\nmassimo, anche in virtù del fatto che l'indennità di Naspi\nscadrà i primi di novembre, data entro la quale sono comunque\npreviste le assunzioni\".  \"Per questo - concludono - chiediamo\nalle istituzioni di supportare al massimo azienda e lavoratori\nin questo sforzo di riconversione industriale che guarda alle\nnuove tecnologie, in termini sia di disponibilità di\nammortizzatori sociali, sia di supporto alla formazione e agli\ninvestimenti, nonché di coinvolgimento di Invitali\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_1",
            "title": "Figlio vittima clan agli studenti, la sua memoria è importante",
            "description": "Il ricordo di Domenico Noviello ucciso 15 anni fa nel Casertano",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/figlio-vittima-clan-agli-studenti-la-sua-memoria-e-importante_c9670a75-1e80-43e2-8bbe-4b8f77b86ea8.html",
            "published": 1684263700000,
            "created": 1684263700000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/11/20/b528f827efaf3d428a8fe2376aa426df.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASERTA, 16 MAG - \"Mio padre è un uomo che non ha\naccettato il compromesso mafioso, per questo fu ucciso 15 anni\nfa, e perciò è importante oggi ricordarlo e alimentarne la\nmemoria soprattutto nelle scuole\". Lo ha detto davanti a tanti\nstudenti adolescenti, Massimiliano Noviello, figlio\ndell'imprenditore Domenico Noviello, ucciso a Castel Volturno\n(Caserta) il 16 maggio del 2008 dai killer dell'ala stragista\ndei Casalesi guidati da Giuseppe Setola, perché anni prima aveva\nfatto arrestare gli estorsori del clan, uno dei quali\ncondannato.   \n\t\t\t\t   Massimiliano Noviello, anche lui sotto scorta per aver\ndenunciato col padre i camorristi, ha celebrato la giornata di\nricordo, circondato dai familiari e dalle autorità, deponendo un\nmazzo di fiori davanti alla lapide marmorea che ricorda il padre\nvittima dei Casalesi, posta nella piazzetta di Baia Verde,\nlocalità di Castel Volturno, in cui fu Noviello ucciso, e che da\nqualche anno ha preso il suo nome. Più tardi all'Isiss Vincenzo\nCorrado, davanti agli studenti, sono stati letti i nomi delle\nvittime delle mafie, e qando è stato pronunciato quello di\nDomenico Noviello, è partito un sonoro \"presente\". \"E'\nimportante conservare la memoria di mio padre - ha sottolineato\nMassimiliano Noviello - perché il suo gesto di ribellione ai\nclan sia conosciuto e imitato anche da altri imprenditori\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_2",
            "title": "Si barrica in casa e minaccia i carabinieri con una motosega",
            "description": "Nel Casertano. Intervengono i reparti speciali e lo arrestano",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/si-barrica-in-casa-e-minaccia-i-carabinieri-con-una-motosega_de966dc1-c1fb-4986-a02b-e66c2cf38135.html",
            "published": 1684262875000,
            "created": 1684262875000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b58eedecc16c909ab91868fbf989ce53.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASERTA, 16 MAG - Armato di motosega, si è barricato\nin casa per non essere arrestato, resistendo fino a quando non\nsono arrivati i carabinieri dei reparti speciali a bloccarlo e\nammanettarlo. È accaduto nel Casertano, a Marcianise, dove un\nsessantaseienne del luogo, alla vista dei carabinieri che\ndovevano notificargli un ordine di carcerazione per evasione, si\nè barricato nella sua abitazione, posta al piano terra dello\nstabile e protetta da una porta blindata e da grate in ferro\nalle finestre; ha quindi cominciato ad inveire contro i militari\nlanciando oggetti in strada e brandendo una motosega.   \n\t\t\t\t   A quel punto, vista la difficoltà di intervenire e per\nevitare che la situazione degenerasse, il comandante della\ncompagnia dei Carabinieri di Marcianise, il capitano Pietro\nPellegrino, ha richiesto l'intervento del militare negoziatore\ndel Nucleo investigativo del comando provinciale di Caserta ed\nil supporto dei carabinieri dell'aliquota di primo intervento\n(Api) del comando provinciale di Napoli. È così iniziata una\nnegoziazione durata oltre un'ora, con l'uomo che non manifestava\nalcuna intenzione di farsi catturare. Poi, durante il dialogo\ncon il militare negoziatore, i carabinieri dei reparti speciali\ndell'Api hanno rimosso l'inferriata della finestra aprendo un\naccesso nell'abitazione, attraverso il quale, in modo fulmineo,\nsono riusciti a raggiungerlo e a disarmarlo. L'uomo è stato\ncondotto al carcere di Santa Maria Capua Vetere. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_3",
            "title": "Sappe, \"è caos nel carcere di Avellino, serve il Gom\"",
            "description": "\"Pure oggi vari episodi,detenuto minaccia col bastone un medico\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/sappe-e-caos-nel-carcere-di-avellino-serve-il-gom_e73f5097-f83f-4618-9336-ef25717a9917.html",
            "published": 1684262513000,
            "created": 1684262513000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/7/4009e26fb9efea9d858f0d4fafd7fb56.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - \"E' caos continuo nel carcere di\nAvellino, ormai fuori controllo\": lo denuncia il Sappe,\nSindacato autonomo Polizia penitenziaria, che torna a chiedere\nai vertici dell'Amministrazione penitenziaria l'assegnazione\nurgente e straordinaria di un contingente del Gruppo operativo\nmobile (Gom) per \"fronteggiare le criticità operative del\nReparto irpino\".   \n\t\t\t\t   \"Nella mattinata di oggi - afferma Donato Capece, segretario\ngenerale del Sappe - un detenuto ubicato al Reparto isolamento è\nriuscito, sfuggendo ai controlli, ad uscire fuori dal Reparto.   \n\t\t\t\tSi è poi reso protagonista di una violenta protesta senza delle\nvalide motivazioni. Poco dopo, un altro detenuto, da poco\nrientrato da una visita ospedaliera, si è fermato in infermeria\ned impugnando il manico di una scopa ha cercato di aggredire gli\noperatori sanitari; in particolare il medico di turno facendolo\naddirittura inginocchiare sotto le minacce di bastonate. Nel\nprimo pomeriggio, infine, un terzo detenuto ubicato presso la\nSezione ex art. 32 prima ha minacciato con un estintore gli\nagenti di Polizia penitenziaria: successivamente, ha scaricato\nla schiuma dell'estintore sul viso dell'ispettore di\nSorveglianza generale e di altro personale intervenuto in\nsoccorso. Il personale ferito è stato immediatamente trasportato\nal pronto soccorso per le dovute cure\".   \n\t\t\t\t   \"Gli eventi critici presso il carcere irpino oramai si\nsusseguono a ripetizione. Quando finirà?\", si chiede Capece. \"La\npopolazione detenuta si muove con il chiaro intento di creare\ndisordini e caos. Ripetiamo servono interventi seri ed urgenti\",\nconclude. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_4",
            "title": "Estorsione a un imprenditore, la polizia arresta un giovane",
            "description": "A Ponticelli, per lui l'aggravante del metodo mafioso",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/estorsione-a-un-imprenditore-la-polizia-arresta-un-giovane_9e9196ec-cd8d-4687-9253-e376ebd43144.html",
            "published": 1684262443000,
            "created": 1684262443000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/4/6ee700a0e8dc57720c94f1adb3719d5f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - E' accusato di aver estorto 30mila\neuro ad un imprenditore, avvalendosi della capacità\nintimidatoria del clan Bodo-De Micco attivo nel quartiere di\nPonticelli, il 28enne Antonio Nocerino, arrestato dalla Polizia\nin esecuzione di una misura cautelare disposta dal gip di\nNapoli, su richiesta della Direzione distrettuale antimafia\n   L'arresto è stato eseguito ieri pomeriggio, al termine di\nun'attività d'indagine condotta dalla Squadra Mobile di Napoli,\ncon la collaborazione del Commissariato Ponticelli. L'uomo è\n\"gravemente indiziato\" dei reati di tentata estorsione aggravata\ndal metodo mafioso e rapina ai danni di un imprenditore della\nzona che è stato alla fine costretto a chiudere la sua attività.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_5",
            "title": "San Carlo, si pensa al dopo Lissner e la Regione attacca",
            "description": "\"Troppi soldi\". Successore scelto con manifestazione d'interesse",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/san-carlo-si-pensa-al-dopo-lissner-e-la-regione-attacca_63215d09-b054-4bb5-9042-4c321e8b7d51.html",
            "published": 1684262514000,
            "created": 1684262514000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8413bf3f7f5be975e69ee870dc22cf40.jpg",
            "text": "\n                          (ANSA) - NAPOLI, 16 MAG - Sarà scelto con una manifestazione d'interesse il nuovo sovrintendente del Teatro di San Carlo, da indire dopo la decadenza di Stephane Lissner il prossimo 1 giugno per effetto del decreto (del 10 maggio 2023 n. 51) che manda in pensione direttori stranieri delle fondazioni lirico sinfoniche dopo i 70 anni. Sarebbe questa la volontà del sindaco di Napoli Gaetano Manfredi, e presidente della Fondazione, che oggi ha illustrato, nel corso del Consiglio d'indirizzo, gli effetti del decreto e gli scenari che si aprono per il Massimo napoletano a meno di un mese dalla presentazione della stagione 23/34 firmata dal soprintendente francese.    E proprio in quella occasione Lissner, accanto alla star Jonas Kaufmann, aveva ricordato di avere un contratto di cinque anni, fino ad aprile 2025. Eppure già da qualche giorno era partita la sua lettera ai soci fondatori pubblici della Fondazione (Mic, Regione Campania, Comune di Napoli) con richieste di chiarimento circa le voci che si rincorrevano ormai sull'arrivo a Napoli al suo posto di Carlo Fuortes, ancora Ad della Rai.    Il resto è storia recentissima e nota: dopo l'emanazione del decreto e la sua pubblicazione sulla Gazzetta Ufficiale nessun commento è arrivato dall'ex sovrintendente della Scala e dell'Opera di Parigi, né dai suoi legali. Lissner non era in teatro nemmeno sabato scorso per il concerto di Bono, unica tappa ospitata dal lirico napoletano, con sindaco e ministro Sangiuliano nel palco reale. Mentre invece Fuortes, ormai Ad dimissionario della Rai, precisava che \"data questa situazione, non ci sono a mio avviso le condizioni per ricoprire il ruolo di sovrintendente del Teatro San Carlo\".    Intanto il Consiglio d'indirizzo della Fondazione Teatro di San Carlo, ha approvato il Bilancio di esercizio 2022 con l'unico voto contrario della Regione Campania. Gli emolumenti di Lissner sono parte delle motivazioni del no della Regione, illustrate dal rappresentate di De Luca, Riccardo Realfonzo.    Emolumenti che sarebbero andati oltre il limite di legge di 240mila euro (vale a dire lo stipendio del primo presidente della Cassazione) perché comprendenti per alcuni mesi nel 2022 anche l'extracosto di una abitazione. \"Sino al 31 ottobre 2022 il sovrintendente del San Carlo riceveva 240mila euro ed anche l'utilizzo di una abitazione, che a quanto pare costava al Teatro 36mila euro all'anno\", afferma Realfonzo, che invita \"ad agire per ottenere il ristoro dei costi inopportunamente sostenuti\". Secondo motivo del voto contrario sarebbero i costi della Direzione Generale della Fondazione, oltre alle perplessità per 66 assunzioni, nella maggior parte stabilizzazione di precari, disposte anche per raggiungere la quota prevista dalla pianta organica ministeriale di 392 unità.    Stasera in scena il Requiem di Mozart nella originale versione scenica firmata da Romeo Castellucci, per la prima volta al Lirico di Napoli. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_6",
            "title": "Avitabile dirigerà il \"Settembre al Borgo\" a Caserta",
            "description": "Settima volta per il musicista napoletano, programma a giugno",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/avitabile-dirigera-il-settembre-al-borgo-a-caserta_d72f6857-6263-456f-b568-c6a55de65388.html",
            "published": 1684262428000,
            "created": 1684262428000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1fb87163d7f1b95813a4cd30be94b75c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASERTA, 16 MAG - Sarà ancora una volta il musicista\nnapoletano Enzo Avitabile a dirigere il \"Settembre al Borgo\",\nstorica kermesse di musica e teatro che si tiene ogni anno a\nfine estate, da oltre mezzo secolo, a Casertavecchia, borgo\nmedioevale di Caserta. L'artista ha fatto visita al Sindaco di\nCaserta, Carlo Marino, con il quale ha discusso delle idee e dei\nprogetti da mettere in campo per la prossima edizione della\nrassegna nel corso di un incontro tenutosi in sala giunta, alla\npresenza del Vicesindaco e Assessore agli Eventi Emiliano\nCasale, dell'Assessore alla Cultura Enzo Battarra e delle\nconsigliere comunali Daniela Dello Buono e Roberta Greco. La\nkermesse prevederà spettacoli tutti gratuiti. \"Settembre al\nBorgo - ha affermato il maestro Enzo Avitabile - rispetterà\nsempre la qualità e il gradimento: l'obiettivo è coniugare la\nqualità con la fruibilità per tutti\".   \n\t\t\t\t   \"Il maestro Avitabile - ha spiegato il sindaco Carlo Marino -\nha lavorato benissimo nelle scorse edizioni ed è la settima\nvolta che lo abbiamo voluto alla direzione di 'Settembre al\nBorgo'. Con lui si è sviluppato un solido rapporto negli anni e\nle sue straordinarie qualità artistiche sono un punto di forza\nper la nostra storica manifestazione. Quest'anno, poi, per la\nprima volta, abbiamo nominato già a maggio il Direttore di\nquesto grande evento e abbiamo tutto il tempo per programmare le\nrestanti iniziative che ruotano attorno alla manifestazione. È\nuna novità di fondamentale importanza\".   \n\t\t\t\tIl Vicesindaco Casale garantisce che il \"programma sarà\npresentato a giugno. In tal modo - aggiunge - gli albergatori, i\nristoratori e, più in generale, gli operatori turistici,\npotranno proporre il cosiddetto 'Pacchetto Settembre al Borgo'\".   \n\t\t\t\t\"Per questa edizione - ha sottolineato l'Assessore alla Cultura\nBattarra - auspichiamo una maggiore presenza di eventi legati al\nteatro. Un'altra idea alla quale lavoreremo sarà quella relativa\nall'organizzazione di una o più iniziative legate alla memoria\ndi Luigi Vanvitelli. Un omaggio doveroso nei confronti di un\ngenio, che ha scritto la storia della nostra città\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_7",
            "title": "Qatar: Cozzolino a giudici, dal Belgio contestazioni fumose",
            "description": "In serata decisione Corte di Appello di Napoli sull'estradizione",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/qatar-cozzolino-a-giudici-dal-belgio-contestazioni-fumose_e4c07408-eb2b-4d0b-a06a-c9cd0f6ef0e1.html",
            "published": 1684251878000,
            "created": 1684251878000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0c3f7c105dfc0aa43893fcbe53f14968.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - E' attesa in serata la decisione\ndella Corte di Appello di Napoli chiamata ad esprimersi sulla\nrichiesta di consegna (estradizione) inoltrata dalla Procura\nFederale belga che contesta all'europarlamentare Andrea\nCozzolino il reato di corruzione internazionale nell'ambito del\ncosiddetto \"Qatargate\".   \n\t\t\t\t   Per la prima volta dall'inizio della vicenda giudiziaria\nCozzolino ha rilasciato dichiarazioni spontanee ai giudici della\nCorte di Appello di Napoli (sezione misure di prevenzione)\nchiamati a pronunciarsi sul mandato di arresto europeo\nnotificato all'europarlamentare lo scorso 10 febbraio.   \n\t\t\t\tSecondo quanto reso noto dagli avvocati Conte e Ferraro durante\nuna pausa del processo, l'europarlamentare si è rivolto ai\ngiudici per sottolineare che nei suoi confronti sono state\nsollevate \"contestazioni fumose, poco dettagliate\".   \n\t\t\t\t   Cozzolino ha anche voluto sottolineare che, già prima della\nrevoca dell' immunità parlamentare, ha sempre chiesto di essere\nascoltato dalla procura federale belga senza mai avere avuto\nrisposta.   \n\t\t\t\t   Alle dichiarazioni spontanee di Cozzolino è seguita la\ndiscussione dell'avvocato Federico Conte, che ha parlato per\npoco più di un'ora. Poi è stata la volta dell'avvocato Dezio\nFerraro. I legali di Cozzolino hanno anche depositato la\nsentenza con la quale lo scorso 9 maggio la Corte di Appello di\nMilano ha rigettato nell'ambito della stessa vicenda giudiziaria\nl'istanza di \"consegna\" (estradizione) inoltrata sempre per la\nprocura federale belga per la commercialista Monica Rossana\nBellini.   \n\t\t\t\t   Secondo l'autorità giudiziaria belga, Cozzolino, dal primo\ngennaio 2018 al 15 luglio 2022, in qualità di componente del\nParlamento Europeo, presidente dal 2019 della Delegazione per le\nrelazioni con i Paesi del Maghreb e co-presidente della\nCommissione Parlamentare Congiunta Euro-Marocchina, nonché nella\nveste di componente della commissione speciale Pegasus, in\nconcorso e in associazione con Panzeri, Giorgi, Kaili, Tarabella\ne Arena, avrebbe \"indebitamente ricevuto, per conto del Governo\ndel Marocco, verosimilmente da tale Atomun, danaro per\nesercitare le sue funzioni parlamentari europee in modo da\nfavorire gli interessi del Marocco all'interno del Parlamento\nEuropeo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_8",
            "title": "Teatro San Carlo, approvato il bilancio con il no della Regione",
            "description": "L'unico voto contrario",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/teatro-san-carlo-approvato-il-bilancio-con-il-no-della-regione_81dcdb68-29f8-4acc-bb25-e8a3a8ebc1b1.html",
            "published": 1684252081000,
            "created": 1684252081000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/3/1670e9eef8ccc812cf9443d09bd4dc6f.jpg",
            "text": "\n                          \n            \n            (ANSA) - NAPOLI, 16 MAG - Il Consiglio d'indirizzo della\nFondazione Teatro di San Carlo, riunito oggi, ha approvato il\nBilancio di esercizio 2022 con l'unico voto contrario della\nRegione Campania.   \n\t\t\t\t   Il presidente della Fondazione e sindaco di Napoli, Gaetano\nManfredi, ha inoltre illustrato al Cdi il decreto (del 10 maggio\n2023 n. 51) con il quale, tra l'altro, si impone il\npensionamento dei direttori delle fondazioni lirico sinfoniche\nche hanno più di 70 anni, come nel caso del sovrintendente\nStephane Lissner.   \n\t\t\t\t   Il sindaco di Napoli ha incontrato, prima della riunione del\nCdi, le organizzazioni per ascoltare le loro istanze assicurando\n\"il massimo impegno\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_9",
            "title": "Giovane morto folgorato da una scarica elettrica nel Salernitano",
            "description": "La polizia al lavoro per ricostruire la dinamica",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/giovane-morto-folgorato-da-una-scarica-elettrica-nel-salernitano_e5b88f70-5b13-4a59-86e8-bd5c854174de.html",
            "published": 1684251865000,
            "created": 1684251865000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/5/3/7fd0e5c1596e87717eb5baded120267b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SALERNO, 16 MAG - Un 24enne è morto folgorato da una\nscarica elettrica a Battipaglia, nel Salernitano. Il fatto è\naccaduto in mattinata, intorno alle 9, nell'area di una fabbrica\ndismessa.   \n\t\t\t\t   Il cadavere è stato trovato vicino ad una cabina elettrica. I\nsoccorritori del 118 hanno provato a rianimare il ragazzo per il\nquale, tuttavia, non c'è stato nulla da fare.   \n\t\t\t\t   Sono in corso indagini da parte degli agenti del\ncommissariato di Polizia di Battipaglia per ricostruire la\ndinamica dell'accaduto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_10",
            "title": "Maltrattamenti in famiglia, 44enne arrestato nell'Avellinese",
            "description": "Aveva costretto familiari a non uscire più di casa per paura",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/maltrattamenti-in-famiglia-44enne-arrestato-nellavellinese_dca28c86-7559-46c8-bdaf-1e91c40f51e9.html",
            "published": 1684251862000,
            "created": 1684251862000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/30/ddc25325c891915fdb8b39ad4f72030c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AVELLINO, 16 MAG - Atti persecutori, condotte\nvessatorie, minacce e aggressioni continue nonostante fosse\nstato allontanato dal nucleo familiare. Un 44ene di Atripalda,\nin provincia di Avellino, è stato arrestato dagli agenti della\nSquadra Mobile che gli hanno notificato un'ordinanza cautelare\nagli arresti domiciliari emessa, su richiesta della Procura, dal\nGip del tribunale di Avellino.   \n\t\t\t\t   Con i suoi comportamenti, l'indagato aveva costretto i suoi\nfamiliari a non uscire più di casa nel timore di essere\naffrontati e picchiati. Tra i reati emersi a carico\ndell'indagato anche quello di aver dato fuoco per vendetta alla\ncopertura di un'auto di proprietà di un suo congiunto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_11",
            "title": "Benevento, picchia la moglie pensando che lo tradisca",
            "description": "Arresti domiciliari per un 38enne ossessionato dall'infedeltà",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/benevento-picchia-la-moglie-pensando-che-lo-tradisca_40821e70-e29e-4f63-b763-a3b13c71c52f.html",
            "published": 1684251858000,
            "created": 1684251858000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/24/f395dde6ee4d8e6b105fcc174e420003.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BENEVENTO, 16 MAG - Era ossessionato dall'idea che\nsua moglie potesse avere relazioni con altri uomini, al punto da\nminacciarla e picchiarla a sangue. Per questo un trentottenne di\nBenevento è stato arrestato dagli agenti della Volante con\nl'accusa di lesioni e maltrattamenti in famiglia. Si trova ora\nai domiciliari\n   Secondo quanto ricostruito, l'uomo avrebbe minacciato e\npicchiato sua moglie perché temeva di essere stato tradito. Ad\nallertare le forze dell'ordine è stata proprio la vittima, dopo\naver ricevuto un colpo al volto. La donna ha fatto ricorso alle\ncure mediche ed è stata giudicata guaribile in 30 giorni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_12",
            "title": "Studenti Napoli, 'il governo ritira 660 milioni per gli alloggi'",
            "description": "Striscione: 'Casa è diritto, affitto è rapina,vogliamo studiare'",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/studenti-napoli-il-governo-ritira-660-milioni-per-gli-alloggi_c6a09c7e-2e87-4683-8dc4-48957ba59e82.html",
            "published": 1684251854000,
            "created": 1684251854000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a94d5bb241b24de3ed8dca0ec6758989.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - \"La casa è un diritto l'affitto è\nuna rapina, vogliamo vivere, vogliamo studiare\". Questo lo\nstriscione esposto oggi a Napoli, nell'università Federico II  a\nPorta di Massa dal Collettivo Autorganizzato Universitario, in\noccasione della giornata nazionale di mobilitazione contro il\ncaro affitti. \n   Dopo il presidio, informa il collettivo degli studenti,\ndurante il quale avevano montato le tende all'interno\ndell'università per denunciare i prezzi altissimi delle case e\nle condizioni precarie in cui sono costretti a vivere, gli\nstudenti e le studentesse aderiscono alla giornata nazionale\nchiedendo che sia introdotto un tetto massimo agli affitti, che\nvengano espropriate le grandi proprietà sfitte, aperti nuovi\nstudentati e approvati nuovi piani per le case popolari.   \n\t\t\t\t   \"La situazione - dichiara una studentessa del Cau - sta\ndiventando insostenibile non solo per gli studenti, ma anche per\nle famiglie. Il turismo di massa sta cacciando via gli abitanti\ndai centri storici per lasciare spazio alle città vetrina. Il\ngoverno e le altre forze politiche sono incapaci di rispondere\nalle esigenze degli studenti e non solo. Proprio oggi arriva la\nnotizia che il governo ha ritirato l'emendamento che sbloccava i\n660 milioni per gli alloggi. L'ennesima dimostrazione che non\nc'è nessuna volontà di migliorare le condizioni di vita della\ngente. La nostra lotta non si ferma qui, pretendiamo delle\nsoluzioni immediate\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_13",
            "title": "Real Aversa precisa \"nessuna allusione al Ragusa Calcio\"",
            "description": "Avvocato della squadra di Emanuele Filiberto:\"Altri nel mirino\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/real-aversa-precisa-nessuna-allusione-al-ragusa-calcio_f322df56-98ce-4a5f-a113-1c1cef64cb72.html",
            "published": 1684253699000,
            "created": 1684253699000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/9/36030bf6f79535cbeb96ab8f44bc9dd6.jpg",
            "text": "\n                          \n            \n            (ANSA) - NAPOLI, 16 MAG - \"Nessuna allusione al Ragusa\nCalcio\", che non avrebbe dunque \"legittimazione soggettiva ad\nadire le vie legali\". È la risposta del Real Aversa a firma di\nMario Griffo, avvocato del club casertano di serie D di\nproprietà del principe Emanuele Filiberto di Savoia. Una\ncontroreplica che arriva il giorno dopo le accuse choc lanciate\ndal principe di casa Savoia, che in riferimento al match di\ndomenica perso per 6-0 dal suo Real Aversa a Ragusa, aveva detto\nche la squadra era stata \"avvelenata\"; parole che il Ragusa\naveva bollato nella risposta ufficiale come \"deliranti\", tanto\nda preannunciare querela.   \n\t\t\t\t   Nella controreplica, l'avvocato Griffo sollecita \"una accorta\nrilettura del testo del comunicato nel tentativo, vacuo, di\nscorgere un solo riferimento lesivo dell'onore e della\nreputazione dei responsabili della compagine calcistica\nragusana\".   \n\t\t\t\t   \"Di ben altro tenore - aggiunge Griffo - le allusioni\ndedicate alla struttura alberghiera ed all'Asp di Ragusa. Non è\nun caso che la magistratura inquirente abbia già adottato le\niniziative deputate alla individuazione dei responsabili di\nquanto verificatosi e non è, altresì, un caso che attualmente\ndiversi calciatori del Real Agro Aversa, con membri dello staff,\nsiano allocati presso diversi nosocomi della Campania\". Altra\ncircostanza che Griffo solleva riguarda i medici che hanno\nsoccorso i giocatori del Real Aversa all'ospedale di Ragusa, uno\ndei quali, la dottoressa Alessia Lauretta, medico sociale\ndell'ASD Ragusa. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_14",
            "title": "Tutti a Teatro per registrare l'inno di Napoli campione",
            "description": "Scritto da Claudio Mattone, l'iniziativa lanciata sui social",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/tutti-a-teatro-per-registrare-linno-di-napoli-campione_d0f27363-d485-4505-950f-cb0fdf5f171d.html",
            "published": 1684246973000,
            "created": 1684246973000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/5/3768d2e4761e88a84662e43d677e25ce.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - L'appuntamento è stato lanciato\nufficialmente sui social alla vigilia della matematica vittoria\ndello scudetto del Napoli, e il momento adesso è arrivato:\ndomani sera alle 21.00 cittadini e tifosi si ritroveranno al\nteatro Augusteo per cantare e registrare quello che potrebbe\nessere il nuovo inno di Napoli e del Napoli Campione d'Italia. A\nscriverlo e a proporre l'idea è stato Claudio Mattone:\nmusicista, autore, compositore napoletano di tante canzoni di\nsuccesso (Ma chi se ne importa, Il cuore è uno zingaro) e\ncolonne sonore, come quella del film Scugnizzi di Nanni Loy, che\nha poi ispirato il musical teatrale C'era una volta... Scugnizzi\ndello stesso Mattone ed Enrico Vaime.   \n   Al \"grande coro per Napoli e per il Napoli\", ha scritto\nMattone su Facebook, parteciperanno proprio le varie compagnie\ndi Scugnizzi \"e chiunque vorrà esserci. Siete tutti benvenuti!\nNon vi aspettate uno spettacolo, ma una riunione informale tra\namici, per cantare tutti insieme una canzone per la nostra\nsquadra e la nostra città. Molti mi hanno già espresso il\ndesiderio di esserci e ne sono felice. Sarà una bella occasione\nper rivederci o conoscerci\".   \n\t\t\t\t   È previsto un biglietto d'ingresso simbolico, 5 euro: \"è un\npiccolo dono - spiega l'artista - che faremo all'Orchestra\nSinfonica dei Quartieri Spagnoli\". In un altro post Mattone\nestende l'invito a partecipare \"ai cantanti, agli attori, ai\nmusicisti, insomma a tutti i colleghi e i personaggi dello\nspettacolo (principalmente napoletani)\". \"Sarà una serata\ndiversa, insolita - spiega - una specie di riunione familiare\nche ci farà sentire più vicini, mentre canteremo insieme il\nnostro amore per Napoli e per il Napoli\". \"Il titolo della\ncanzone - spiega - è appunto Napule Mia. Io che l'ho scritta\nposso dire solo che è semplice, sincera e molto sentita\". La\nprima parte del brano è cantata da Sal Da Vinci, mentre al\nteatro Augusteo verrà registrato il coro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_15",
            "title": "Infiltrazioni camorra, commissioni per due comuni irpini",
            "description": "Nominate da prefetto Avellino per Monteforte e Quindici",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/infiltrazioni-camorra-commissioni-per-due-comuni-irpini_6284e94b-c1a0-40f8-a52c-153c38ea922f.html",
            "published": 1684252186000,
            "created": 1684252186000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f4abe3ec024cd104383a3097b1782759.jpg",
            "text": "\n                          \n            \n            (ANSA) - AVELLINO, 16 MAG - Il prefetto di Avellino, Paola\nSpena, su delega del ministro dell'Interno ha nominato due\ncommissioni di accesso nei confronti dei comuni irpini di\nMonteforte Irpino e Quindici. Sono incaricate di verificare la\nsussistenza di eventuali tentativi di infiltrazione e/o\ncollegamenti della criminalità organizzata nei contesti delle\nrispettive amministrazioni. L'accesso avrà la durata di tre mesi\nprorogabili una sola volta per ulteriori tre mesi. Il sindaco di\nMonteforte Irpino, Costantino Giordano, e quello di Quindici,\nEduardo Rubinaccio, risultano allo stato iscritti nel registro\ndegli indagati della Procura di Avellino.  Giordano è indagato\nper il presunto reato di estorsione aggravata dal metodo mafioso\nnell'ambito dell'inchiesta \"Aste Ok\"; Rubinaccio è invece finito\nin una inchiesta sulle false residenze concesse a Quindici prima\ndelle ultime elezioni amministrative. Entrambi si dichiarano\ncompletamente estranei alle ipotesi di reato loro contestate.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_16",
            "title": "Sit in dei sindacati al San Carlo di Napoli",
            "description": "Per ultimi precari. \"Decreto Lissner? Siamo sgomenti\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/sit-in-dei-sindacati-al-san-carlo-di-napoli_b7f61213-ae19-442b-ad1c-5c3778eeddbc.html",
            "published": 1684243894000,
            "created": 1684243894000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a0064e6e34542658fcdb0d6b89412e09.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - Sit in dei sindacati Cigl, Cisl,\nUil e Fials all'ingresso del teatro San Carlo. Dietro lo\nstriscione \"Teatro San Carlo Napoli\" si sono riunite una\ntrentina di persone tra maestranze e corpo di ballo per chiedere\nla stabilizzazione degli ultimi precari. \"C'è un impegno preso\ndal sovrintendente per l'assunzione di questi precari storici -\nspiega Gianvito Ribba, Rsu della Cgil - gli ultimi rimasti da\nstabilizzare in sostituzione dei colleghi andati in pensione\".   \n\t\t\t\t   Inevitabile un riferimento anche alla situazione del\nsovrintendente Stephane Lissner dopo il decreto che impone il\npensionamento dei direttori delle fondazioni lirico sinfoniche\nche hanno più di 70 anni: \"E' un momento delicato per noi -\nosserva il sindacalista  -  abbiamo un subito un decreto che per\nla sua metodologia ci ha lasciato sgomenti. Speriamo adesso che\nle istituzioni trovino la  giusta coesione attorno al San\nCarlo\".   \n\t\t\t\t   In programma a breve un incontro con il sindaco di Napoli e\npresidente della Fondazione Teatro di San Carlo Gaetano\nManfredi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_17",
            "title": "Al via il premio amARTI, dedicato all'arte sotto ogni forma",
            "description": "L'evento organizzato dallo IAV Club",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/al-via-il-premio-amarti-dedicato-allarte-sotto-ogni-forma_af99c967-7838-459f-af9e-7439dc9ccefa.html",
            "published": 1684242385000,
            "created": 1684242385000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/157ea7c4f63b9ecadb8ce3ac0db9d3ff.jpg",
            "text": "\n                          (ANSA) - NAPOLI, 16 MAG - IAV Club (In Arte Vesuvio) organizza la prima edizione del Premio amARTI. Nella struttura, situata sul lungomare di Napoli in via Nazario Sauro 23, si terrà la Festa dell'Arte con la presenza di artisti, attori, scultori ed editori.    L'evento si svolgerà dal 19 al 21 maggio e celebrerà l'arte, la cultura e la creatività. Nella giornata di venerdì 19 maggio alle 17:30, con l'inizio dei lavori, verrà consegnato il \"Premio AmARTI\" 2023 a Ivan Silvestrini, regista dell'acclamata serie TV \"Mare Fuori\" alla presenza delle istituzioni.    Il 20 maggio, invece, tanti gli incontri con Dirigenti Scolastici, insegnanti e famiglie, (S. P. di Primo Grado A.    Belvedere, S.M.S. D'Ovidio Nicolardi, I.C.S. Foscolo Oberdan, I.C.S.A. Ristori, I.C.S. Cariteo Italico, S.S. di Primo Grado B.    Cosenza di Castellamare di stabia), con i quali sono stati già realizzati dei progetti.    A seguire, verrà consegnato il Premio agli allievi dell'Istituto ad indirizzo raro \"Caselli\" Real Fabbrica di Capodimonte per la realizzazione delle \"riggiole contemporanee IAV\" con il dirigente scolastico Valter Luca De Bartolomeis.    Nella stessa giornata, alle 17:30, per la rassegna \"PresentiamoCi coi libri\", Maria Di Nardo, Paolo Miggiano e Antonella Palmieri discuteranno di \"Aranciomare\", scritto dalla stessa Palmieri.    Successivamente, alle 18:00, \"Un caffè tra l'arte\" discutono Cosimo Alberti, Oscar Di Maio, Rosita Marchese, Fabio Pisano, Giovanna Sannino, Nunzia Schiano con Giuliana Covella e Gianmarco Cesario.    La serata si concluderà con il coro polifonico \"UnSolCanto\", diretto dal Maestro Giuseppe Galiano.    La musica dal vivo é curata da Mixtura.    Si prosegue con lo spettacolo teatrale \"MaraDonna la CalciAttrice\" alle 20:30.    La Festa dell'Arte si concluderà Domenica 21 maggio. Alle 12:00 verrà presentata la vela dell'arte con il Team della Fondazione Mascalzone Latino. Successivamente, gli ospiti saranno intrattenuti con l'aperitivo by Yamamay. Alle 19:00 Milonga da Amare a cura di Fertango, con musica dal vivo. IAV é il nuovo centro culturale di Napoli, concreto punto di riferimento per chiunque ritenga l’arte e la cultura indispensabile per la crescita della città. Il polo artistico, fondato e diretto da Lucia e Angela Andolfo, in stretta collaborazione con il Maestro Alessandro Ciambrone (direttore creativo). Mentre la direzione artistica del teatro é curata da Salvatore Sannino. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_18",
            "title": "TPL: Air Campania prima per vendita ticket su App",
            "description": "Incremento del 68 per cento dell'azienda regionale",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/tpl-air-campania-prima-per-vendita-ticket-su-app_76b5332d-f6ae-4b89-985c-35902b3b2ad1.html",
            "published": 1684242315000,
            "created": 1684242315000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cf4b93690076a3ff464ac89325726583.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AVELLINO, 16 MAG - Air Campania, la società del\ntrasporto pubblico su gomma interamente partecipata dalla\nRegione, è la prima azienda campa per numero di titoli di\nviaggio venduti tramite App. Nel primo quadrimestre del 2023,\ncome emerge dai dati del Consorzio Unico Campania, l'azienda\nguidata da Antony Acconcia ha fatto registrare un incremento di\nvendite dei ticket digitale del 68 per cento rispetto allo\nstesso periodo dell'anno precedente. La fetta di mercato\ndigitale conquistato si attesta così al 21 per cento e guida la\nclassifica delle quattordici società consorziate per titoli\nvenduti sull'App di UnicoCampania. Air Campania è anche prima\nper le vendite sulla piattaforma Puntolis. L'amministratore\nunico, Antony Acconcia annuncia, con il sostegno della Regione\nCampania, \"un progetto che punta alla transizione digitale per\nil rilascio di un'App aziendale per garantire servizi sempre più\nefficienti agli utenti\". Intanto, è lo stesso Acconcia ad\nannunciarlo, la rete di vendita si amplierà ulteriormente con\nl'installazione di distributori automatici di titoli di viaggio,\ngià attivo presso le autostazioni irpine di Avellino e\nGrottaminarda: selezionando sullo schermo digitale la\ndestinazione e le modalità di pagamento, in contanti o bancomat,\nl'utente potrà così procedere all'acquisto in maniera facile e\nin tempi veloci. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_19",
            "title": "Scudetto Napoli, murale anti imbrattamento su muro 'sgarrupato'",
            "description": "Opera di recupero urbano di Makiko lab al Borgo Orefici",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/scudetto-napoli-murale-anti-imbrattamento-su-muro-sgarrupato_38c784ba-3b25-4c2e-9179-4140ad228265.html",
            "published": 1684239849000,
            "created": 1684239849000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/565358101a7edc2c51ea8d48480fb81f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - E' un'opera di recupero urbano.   \n\t\t\t\tCosì il writer Makiko Lab definisce il  murale  per celebrare lo\nscudetto del Napoli realizzato dopo aver ripristinato un muro\nfatiscente del Borgo Orefici.   \n\t\t\t\t   ''Era uno dei tanti muri 'sgarrupati' presenti in città ed\nio, raccogliendo l'appello del sindaco Manfredi, che si era\nraccomandato di non deturpare monumenti e strade cittadine, l'ho\nutilizzato per festeggiare a modo mio lo storico momento\".   \n\t\t\t\tSul muro, prima intonacato, hanno preso spazio i volti di alcuni\ngiocatori del Napoli e di mister Spalletti.   \n\t\t\t\t\"Ho realizzato una sequenza fotografica  - ha spiegato Makiko al\nsecolo Marco De Santis - con i vari momenti del recupero per\nmostrarli  a chi ora si ferma davanti al murale per farsi\nqualche foto. Prima, davanti al quel muro sgarrupato ci si\nfermava solo per lasciare qualche sacchetto di immondizia\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_20",
            "title": "Il Caled Bradham Award allo stabilimento di Buccino della I.B.G.",
            "description": "Terzo fra 100 bottler europei di PepsiCo.Caputo,orgoglio per Sud",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/il-caled-bradham-award-allo-stabilimento-di-buccino-della-i.b.g._cd82dc8e-55a6-4f4a-8253-c25754dbcfa7.html",
            "published": 1684239282000,
            "created": 1684239282000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/fe24908fee22c16959a8aee6a32fba5f.jpg",
            "text": "\n                          (ANSA) - BUCCINO (SALERNO), 16 MAG - Lo stabilimento produttivo della I.B.G. spa Società Benefit, attivo nell'area industriale di Buccino (Salerno), si posiziona al terzo posto tra gli oltre 100 'bottler' europei di PepsiCo e sale sul podio del Caled Bradham Award, riconoscimento internazionale riservato ai siti di produzione che hanno conseguito una serie di performance positive in materia di sicurezza, qualità e tutela dei consumatori. \"Essere tra i primi tre bottler PepsiCo in Europa - afferma Rosario Caputo, amministratore unico di I.B.G.    spa Società Benefit - in grado di garantire una produzione sicura e di qualità vincente per i consumatori rappresenta un motivo di grande orgoglio per la nostra azienda e per l'intero sistema produttivo del Mezzogiorno. Un altro successo delle donne e degli uomini di I.B.G. spa Società Benefit, frutto dello spirito che quotidianamente anima la nostra azione, ovvero: il nostro obiettivo è sempre il traguardo che dobbiamo ancora raggiungere. Questo approccio, questa fame di risultati, connota profondamente la nostra organizzazione. Ma è anche un approccio 'responsabile' che si esplicita attraverso una crescente attenzione verso la cosiddetta economia sostenibile\".    Il risultato, si sottolinea, \"ha una valenza ancora più forte per la I.B.G. spa SB, poiché si riferisce a performance conseguite nel corso del 2022, quindi prima dell'avvio del piano di investimenti di oltre 10 milioni di euro mirato all'efficientamento produttivo, tecnologico e informatico dell'azienda e legato al raggiungimento di obiettivi significativi in chiave ESG (Environmental, Social and Governance)\". L'investimento è stato supportato da un bond da 7 milioni di euro, interamente sottoscritto da UniCredit. Per il raggiungimento degli obiettivi, la I.B.G. si è impegnata formalmente, assumendo con l'assemblea straordinaria del 21 novembre scorso la qualifica di Società Benefit, fissata nell'oggetto sociale assieme all'obiettivo primario di generare profitti stabili ed una solida patrimonializzazione. \"Tale vocazione - sottolineano fonti aziendali - si esplicita attraverso le seguenti finalità di beneficio comune: favorire il benessere e la crescita delle persone, promuovere la salute dei consumatori e la soddisfazione della propria clientela, crescere insieme con la comunità che ci circonda; avere cura e attenzione dell’ambiente e preservare gli equilibri climatici\". Nell'azienda lavorano 120 dipendenti tra lo stabilimento di produzione di Buccino e gli uffici commerciali e amministrativi di Caserta.(ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_21",
            "title": "Familiari di Mario Paciolla, non venga archiviata l'indagine",
            "description": "Il Gip di Roma si è riservato di decidere sulla richiesta del pm",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/familiari-di-mario-paciolla-non-venga-archiviata-lindagine_818973d0-8085-4d67-96ec-2a1d0d444657.html",
            "published": 1684239236000,
            "created": 1684239236000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/7/16/6867437b461e3da138c56cc4eda1c6ad.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Il gip di Roma si è riservato di\ndecidere in merito all'archiviazione della indagine relativa\nalla morte di Mario Paciolla, 33 anni, morto in Colombia nel\nluglio del 2020. Il cooperante napoletano fu trovato impiccato,\nnella sua abitazione a San Vicente del Caguàn dove si trovava\ncome collaboratore delle Nazioni Unite per un progetto di\npacificazione interna tra governo locale ed ex ribelli delle\nFarc. I pm romani avevamo avviato un fascicolo per omicidio\ncontro ignoti ma le verifiche svolte in questi anni non hanno\nportato ad elementi concreti su questa ipotesi. Per gli\ninquirenti la strada più accreditata resta quella del gesto\nvolontario. Sull'archiviazione hanno presentato opposizione i\nfamiliari del cooperante.   \n\t\t\t\t   \"Siamo soddisfatti di aver potuto elencare in un'aula di\ngiustizia tutti gli elementi anche scientifici a riprova del\nfatto che secondo noi Mario è stato ucciso e che si tratta di un\nomicidio camuffato da suicidio\". Hanno affermato i genitori del\ngiovane, Anna Motta e Giuseppe Paciolla, assistiti dall'avvocato\nAlessandra Ballerini, lasciando piazzale Clodio.  \"Si tratta di\ntracce sulla scena del crimine, elementi che riguardano il\ncontesto lavorativo e messaggi dai quali emerge che Mario aveva\npaura, aveva paura per la sua vita e voleva tornare in Italia\ndalla sua famiglia al sicuro. Mario immaginava il suo futuro,\nnon c'erano segnali che facessero pensare al suicidio, era una\npersona sana che teneva alla sua salute, voleva vivere, per sé e\nper la sua famiglia\", hanno aggiunto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_22",
            "title": "Distribuzione elettrica e termoidraulica, alleanza banca-impresa",
            "description": "A Casoria il 18 maggio evento per ampliare l'area del business",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/distribuzione-elettrica-e-termoidraulica-alleanza-banca-impresa_3fc1bc50-f1df-443b-82da-e04e0eabaa8e.html",
            "published": 1684237804000,
            "created": 1684237804000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cbefe8e08b3697bdd24554987828f72e.jpg",
            "text": "\n                          (ANSA) - NAPOLI, 16 MAG - Ventisette banche, un gruppo imprenditoriale da circa 1.300 milioni di fatturato, con 2.500 collaboratori, esperti e docenti universitari, con l'obiettivo di discutere e trovare le vie migliori per fare business e percorrere nuove vie di sviluppo in un quadro di sostenibilità economica e di crescita specie delle piccole e medie aziende.    Questo l'obiettivo principale, sottolinea una nota, dell'evento \"Enlight The Way Together - Sfide e opportunità del sistema finanziario nel mercato della distribuzione elettrica e termoidraulica\" che si terrà giovedì prossimo, 18 maggio, a Casoria (Napoli), a partire dalle 9.30, nella sede del Gruppo Marigliano che, fondato in Campania, \"è oggi leader del mercato nazionale del settore della distribuzione elettrica\".    Al centro del confronto la proposta del Gruppo - costituito nel 1980, oggi articolato in 122 punti vendita in 13 regioni, con 13 ragioni sociali e con un'incidenza sul mercato nazionale del 15 per cento nel settore della distribuzione e vendita di materiale elettrico (che vale oltre 8 miliardi) - di porsi \"come trait d'union fra il sistema creditizio e finanziario, rappresentato al meeting del 18 maggio da importanti istituti bancari italiani e internazionali, e il settore della distribuzione elettrica e termoidraulica\" si evidenzia. Un progetto, si rileva ancora, che mira alla realizzazione di una sorta di 'piattaforma' in grado di fornire prodotti e strumenti finanziari per aiutare la crescita dell'intero comparto. \"Il Gruppo Marigliano - affermano i promotori dell'evento - ha la leadership nel segmento della distribuzione di materiale elettrico e termoidraulico e nell'ambito di queste macrocategorie offre prodotti e soluzioni nei settori dell'automazione industriale, energie rinnovabili, clima ed impianti meccanici, networking, sicurezza, domotica e ad altri settori; il bouquet dell'offerta si è ampliato notevolmente\".\"Ma la nostra crescita - dice il patron Giovanni Marigliano - può essere il 'plus' anche per tanti imprenditori del settore: vogliamo mettere a disposizione delle aziende del gruppo ulteriori risorse e credenziali di affidabilità\". In sostanza forme di collaborazione lungo la filiera possono generare opportunità di estensione dei modelli di business e un limite all'entrata di operatori esterni al comparto. L'evento di giovedì 18 maggio vedrà la partecipazione, come relatori, di Giovanni Marigliano, presidente del Gruppo, dell'economista prof. Alberto Grando (Università Bocconi), di Franco Villani (ad BTicino spa), di Paola Marone (presidente nazionale di Federcostruzioni), di Sergio Barbato (consulente del Gruppo per i rapporti con le banche), di Francesco Tedesco (presidente del Collegio Sindacale). Sono previsti, poi, interventi di Domenico e Luca Marigliano, seconda linea generazionale e azionisti del Gruppo, \"elementi centrali nello sviluppo attuale e futuro\" afferma la nota. La partecipazione dei rappresentanti di 27 istituti bancari, e del management board del Gruppo Marigliano completerà la platea dei partecipanti.    (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_23",
            "title": "Prorogata allerta meteo, dalle 21 si passa al giallo",
            "description": "SI prevedono ancora precipitazioni e resta rischio idrogeologico",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/prorogata-allerta-meteo-dalle-21-si-passa-al-giallo_629ddb63-b44b-4749-a40a-4f60c47e2af9.html",
            "published": 1684235335000,
            "created": 1684235335000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/dd65c195d2a7ba37be09939dd5b94159.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - La Protezione Civile della Regione\nCampania ha prorogato l'attuale avviso di allerta meteo di\nulteriori 24 ore. \"In considerazione dell'attenuazione dei\nfenomeni a partire dalla serata\", il Centro Funzionale ha\nvalutato un abbassamento del livello di criticità che, dalle 21\ndi oggi fino alle 21 di domani, mercoledì 17 maggio, sarà\nGiallo.   \n\t\t\t\tSi prevedono ancora precipitazioni, da locali a sparse, anche a\ncarattere di rovescio o temporale.  Permane il rischio\nidrogeologico con possibili ruscellamenti, allagamenti,\nscorrimento delle acque nelle sedi stradali, fenomeni di\nrigurgito dei sistemi di smaltimento delle acque meteoriche e\ninnalzamento dei livelli idrometrici dei corsi d'acqua.Permane\nanche il rischio frane e caduta massi, soprattutto nei territori\nparticolarmente fragili.   \n\t\t\t\tFino alle 21 di oggi permane invece l'allerta arancione in tutta\nla Campania ad esclusione delle zone 2 (Alto Volturno e Matese),\n4 (Alta Irpinia e Sannio) e 7 (Tanagro) dove comunque è presente\nun livello di criticità Gialla e si prevedono temporali anche\nintensi con possibili fenomeni di dissesto idrogeologico.   \n\t\t\t\tIl rischio connesso a alla criticità Arancione prevede anche\ninstabilità di versante con possibili colate di fango e frane,\npossibili voragini per fenomeni di erosione, oltre agli\nallagamenti, allo scorrimento delle acque nelle sedi stradali e\nfenomeni di rigurgito delle acque piovane con tracimazione e\ncoinvolgimento delle aree urbane depresse, ruscellamenti.   \n\t\t\t\tLa Protezione civile raccomanda ai sindaci - autorità di\nprotezione civile sui rispettivi territori - di mantenere attivi\ni Centri Operativi Comunali (COC) e di ttuare tutte le misure\npreviste dai rispettivi piani comunali di protezione civile per\nprevenire, mitigare e contrastare il rischio idrogeologico e di\nprestare la massima attenzione anche alle comunicazioni da parte\ndella Sala Operativa della Protezione Civile.   \n\t\t\t\tIn considerazione del vento forte e del mare agitato o molto\nagitato (con mareggiate) previsto fino alle 21 di oggi, è\nnecessario altresì controllare la corretta tenuta del verde\npubblico e delle strutture esposte alle sollecitazioni dei venti\ne del moto ondoso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_24",
            "title": "Nasce nuovo gruppo fan del Napoli, sono gli 'Ultrassettat'",
            "description": "Striscione ' Tifosi seduti' nella tribuna disabili del Maradona",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/nasce-nuovo-gruppo-fan-del-napoli-sono-gli-ultrassettat_f46c2850-d8ba-4f54-92ef-d75c2d457f43.html",
            "published": 1684234358000,
            "created": 1684234358000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/7f392b1383a56ca2bc313693d1ccd8b9.jpg",
            "text": "\n                          (ANSA) - NAPOLI, 16 MAG - Farà il suo esordio domenica, nella gara casalinga con l'Inter, il nuovo gruppo di tifosi azzurri che nella tribuna disabili esporranno per la prima volta il loro striscione.    Sono gli ' Ultrassettat' (Ultras seduti) , che da anni dal settore a loro dedicato hanno seguito il Napoli dello scudetto sin dalla promozione in serie A.    \"Abbiamo deciso di essere più visibili - ha spiegato all'ANSA Angelo Magurno tra i promotori dell'iniziativa - aggiungendo anche dell'autoironia napoletana sulla nostra condizione di disabili costretti sulle sedie a rotelle \".    Alle gare del Napoli vengono ammessi 40 disabili che, acquistando on line i biglietti, si assicurano con i loro accompagnatori i posti a loro riservati.    ''La cifra è irrisoria - spiega Magurno - ma solo in pochi di noi riescono ad acquistare i biglietti. In passato altri settori dello stadio avevano dei posti riservati ai disabili raggiungibili senza barriere architettoniche e sarebbe bello che la società ed il Comune, che si sono sempre mostrati sensibili alle nostre vertenze, si attivassero per ripristinarli \".    A sostenere Magurno nell'iniziativa altri due suoi amici, Diego Riccio e Crescenzio Papa, anche loro del gruppo 'Ultrassettat'.    ''Siamo dall'anno della promozione in serie A e domenica mostreremo con orgoglio il nostro striscione - anticipa al telefono Magurno - sperando , per il prossimo anno di portarlo in curva e seguire le gare con i nostri amici ultras. Da quel settore ho visto una sola partita Champions , e che partita, Napoli - Aiax 4 a 2 . Uno dei ricordi piu' belli vissuti al Maradona prima del sogno che sto vivendo ora con i miei amici\". (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_25",
            "title": "Blitz anti-droga nel quartiere di San Giovanni a Teduccio",
            "description": "A Napoli i Carabinieri arrestano tre persone",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/blitz-anti-droga-nel-quartiere-di-san-giovanni-a-teduccio_7d31b53c-5f9f-4c20-a87c-2da8000c9eb9.html",
            "published": 1684234245000,
            "created": 1684234245000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1abd789ade9c57f2b915f38b4888b470.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - Continua l'azione di contrasto al\ntraffico di sostanze stupefacenti da parte dei Carabinieri della\ncompagnia di Torre del Greco.   \n\t\t\t\tI militari della tenenza di Cercola insieme a quelli della\nsezione operativa torrese hanno arrestato per detenzione di\ndroga a fini di spaccio tre persone.   \n\t\t\t\tI Carabinieri hanno perquisito l'abitazione di due persone nel\nquartiere San Giovanni a Teduccio e lì - in presenza dei tre\narrestati - sono stati trovati e sequestrati 6 chili e 300\ngrammi di hashish suddivisi in 65 panetti, 93 dosi di crack e\ndiverso materiale per confezionare e pesare lo stupefacente.   \n\t\t\t\tGli arrestati sono stati trasferiti in carcere a disposizione\ndell'autorità giudiziaria. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_26",
            "title": "Bandiera Blu al porto turistico di Capri",
            "description": "Vessillo testimonia purezza mare e bontà servizi accoglienza",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/bandiera-blu-al-porto-turistico-di-capri_d9154154-6a96-4ad1-a128-b989b31ea53e.html",
            "published": 1684234246000,
            "created": 1684234246000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/5/17/274b1902b53c02148e846de87a0f8aee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAPRI, 16 MAG - Bandiera blu al porto turistico di\nCapri. L'ambito vessillo che sta a significare la purezza del\nmare, la bontà dei servizi d'accoglienza e la particolarità\ndegli scali marittimi italiani, accoglierà quest'anno vip,\nvacanzieri illustri e diportisti che sbarcano da yacht\normeggiati in banchina, dai tender delle imbarcazioni che\normeggiano in rada che scelgono il porto turistico dell'isola\nazzurra.   \n\t\t\t\tIl riconoscimento è stato ricevuto dalla FEE Italia,\nl'organizzazione internazionale senza scopo di lucro, leader\nmondiale nel campo dell'educazione ambientale e dello sviluppo\nsostenibile. \"Molto entusiasmo ed orgoglio\" sull'isola e in\nparticolare dal sindaco Marino Lembo, dall'amministrazione della\ncittà di Capri e dal management dello scalo marittimo turistico,\nessendo la struttura di proprietà del comune che ne è socio\nunico attraverso una spa amministrata da un cda che ne cura i\nsuoi aspetti organizzativi. Il porto turistico conta 300 posti\nbarca e può ospitare yacht della lunghezza massima di 60 metri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_27",
            "title": "Pompei restituisce due nuove vittime, ci fu un terremoto",
            "description": "Zuchtriegel, un sisma accompagnò l'eruzione del 79 d.c.",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/pompei-restituisce-due-nuove-vittime-ci-fu-un-terremoto_eeb3f43e-72a7-45f8-b877-b02278911ee6.html",
            "published": 1684226304000,
            "created": 1684226304000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e7aeb3c8edae190ce80451170c15b283.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Non fu solo l'eruzione a causare la\nmorte degli abitanti dell'area ma anche un terremoto\nconcomitante: a Pompei sono stati rinvenuti gli scheletri di due\nnuove vittime, durante uno scavo nell'Insula dei Casti Amanti.   \n\t\t\t\tSono le vittime di un terremoto che ha accompagnato l'eruzione,\nritrovate sotto il crollo di un muro avvenuto tra la fase finale\ndi sedimentazione dei lapilli. Lo rende noto il MiC. ''Le\ntecniche dello scavo moderno ci aiutano a comprendere sempre\nmeglio l'inferno che in due giorni distrusse interamente la\ncittà di Pompei, uccidendone molti abitanti'', spiega il\ndirettore del Parco, Gabriel Zuchtriegel.   \n\t\t\t\t    \"Il ritrovamento dei resti di due pompeiani avvenuto nel\ncontesto del cantiere in opera nell'Insula dei Casti Amanti\ndimostra quanto ancora vi sia da scoprire riguardo la terribile\neruzione del 79 d.C. e conferma l'opportunità di proseguire\nnelle attività scientifiche di indagine e di scavo. Pompei è un\nimmenso laboratorio archeologico che negli ultimi anni ha\nripreso vigore, stupendo il mondo con le continue scoperte\nportate alla luce e manifestando l'eccellenza italiana in questo\nsettore\". Coì il ministro della Cultura, Gennaro Sangiuliano,\ncommenta il ritrovamento di due vittime di un terremoto che\nsarebbe avvenuto a Pompei dopo l'eruzione del 79 d.c. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_28",
            "title": "Rapina in farmacia a San Giorgio a Cremano",
            "description": "Acquisite da Carabinieri immagini sistemi di videosorveglianza",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/rapina-in-farmacia-a-san-giorgio-a-cremano_2d7beeac-5c1f-4a2e-99cf-fd345bc291b9.html",
            "published": 1684224877000,
            "created": 1684224877000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/204bb76c4123e6c6079fb6d09a155e57.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SAN GIORGIO A CREMANO (NAPOLI), 16 MAG - Rapina ai\ndanni di una farmacia a San Giorgio a Cremano (Napoli): ieri\nsera intorno alle 20 i Carabinieri della locale stazione sono\nintervenuti in via Gianturco  dove, poco prima, due persone con\ncasco integrale e armati di pistola, entrati in una farmacia, si\nsono impossessati dell'incasso per poi fuggire. I Carabinieri\nhanno acquisito le immagini dei sistemi di videosorveglianza.   \n\t\t\t\t(ANSA)\n          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_29",
            "title": "Dispersione scolastica, 105 genitori denunciati nel Napoletano",
            "description": "Coinvolti 65 ragazzi di età compresa tra gli 8 e i 14 anni",
            "link": "https://www.ansa.it/campania/notizie/2023/05/16/dispersione-scolastica-105-genitori-denunciati-nel-napoletano_14b95285-9a79-4b27-99c7-64ab623c4fe8.html",
            "published": 1684217328000,
            "created": 1684217328000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f57867bd43dfb42b920d8d415d9dec9b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 16 MAG - Suscita allarme l'entità della\ndispersione scolastica registrata dai Carabinieri tra i comuni\ndi Pozzuoli e Quarto, nel Napoletano: lo si evince dal numero di\ndenunce che i militari dell'Arma hanno notificato in queste ore,\nben 105, a padri, madri ed esercenti la patria potestà, tutti\nritenuti colpevoli di non avere rispettato l'obbligo di\nistruzione dei figli minorenni.   \n\t\t\t\t   I denunciati sono genitori di 65 ragazzi di età compresa tra\ngli 8 e i 14 anni, che non hanno frequentato la scuola\ndell'obbligo durante l'anno scolastico 2022/2023, che si avvia a\nconclusione.   \n\t\t\t\tI carabinieri della compagnia di Pozzuoli hanno segnalato i\nnuclei familiari alla Procura ordinaria e a quella dei minorenni\ndi Napoli per inosservanza dell'obbligo scolastico. Informati\novviamente anche ai servizi sociali competenti per territorio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_30",
            "title": "Allerta meteo, evacuazione in zone a rischio Casamicciola",
            "description": "E scuole chiuse su tutta Ischia e in altri comuni della Campania",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/allerta-meteo-domani-evacuazione-in-zone-a-rischio-casamicciola_1c2bf125-38ed-4391-be42-e23f89761315.html",
            "published": 1684183893000,
            "created": 1684183893000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/9/ebf64353c0c48911129587f001b15a73.jpg",
            "text": "\n                          (ANSA) - ISCHIA (NAPOLI), 15 MAG - La dichiarazione di allerta meteo arancione per la regione Campania ha fatto scattare il provvedimento di evacuazione a Casamicciola per le zone a rischio idrogeologico: lo ha deciso il commissario prefettizio che ha attivato tutte le procedure adottate dopo l'alluvione dello scorso novembre.    Negli ultimi giorni anche sull'isola è caduta molta pioggia anche se al momento la situazione è sotto controllo; stasera erano due le famiglie che hanno scelto di allontanarsi dalle proprie abitazioni.    Domani intanto scuole chiuse su tutta l'isola.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_31",
            "title": "L'eurodeputato Ferrandino è il nuovo sindaco di Casamicciola",
            "description": "L'esponente di Azione: \"rilanceremo quest'area dopo l'alluvione\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/leurodeputato-ferrandino-e-il-nuovo-sindaco-di-casamicciola_383c2a6d-b7d4-4a42-9468-71a4b82c4185.html",
            "published": 1684182337000,
            "created": 1684182337000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ISCHIA (NAPOLI), 15 MAG - Casamicciola Terme ha un\nnuovo sindaco: Giosi Ferrandino, europarlamentare di Azione è\nstato eletto nuovo primo cittadino del comune colpito lo scorso\n26 novembre dalla alluvione che fece 12 vittime e ne devastò\ndiverse zone.   \n\t\t\t\t   Ferrandino ha vinto guidando la lista civica Casamicciola al\ncentro raccogliendo oltre il 55% delle preferenze.   \n\t\t\t\t   Ferrandino era già stato sindaco di Casamicciola dal 2002 al\n2007 e subito dopo l'ufficializzazione ha dichiarato: \"Ringrazio\ntutti i casamicciolesi, da domani inizia un lavoro duro proprio\ncon una allerta arancione ed una evacuazione. Abbiamo il dovere\ndi mettere in sicurezza il paese e contemporaneamente di\nrilanciare il turismo ed il commercio che sono in grave crisi ma\nsono certo che con la nostra squadra sapremo rilanciare\nCasamicciola\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_32",
            "title": "Comunali: Sabino si riconferma sindaco di Quarto",
            "description": "",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/comunali-sabino-si-riconferma-sindaco-di-quarto_d1f90c67-2f8f-4018-b18b-381574d28412.html",
            "published": 1684182337000,
            "created": 1684182337000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Antonio Sabino si riconferma\nsindaco di Quarto\n\"Abbiamo raggiunto un risultato storico, straordinario\", il suo\ncommento.   \n\t\t\t\t   \"Quarto mi ha ridato fiducia - aggiunge - e come per il primo\nmandato, anche per i prossimi 5 anni non disattenderemo le\naspettative dei cittadini.   \n\t\t\t\tSaremo all'altezza, ancora una volta, di mantenere gli impegni\npresi e andremo avanti insieme, non a parole, ma con azioni\nconcrete per far andare la nostra città verso il futuro che\nmerita\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_33",
            "title": "Ilaria Cucchi, accertare la verità sulla morte di Ugo Russo",
            "description": "La senatrice ha incontrato il Comitato",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/ilaria-cucchi-accertare-la-verita-sulla-morte-di-ugo-russo_aec2ddc9-f506-45be-82a1-095d594802cc.html",
            "published": 1684180787000,
            "created": 1684180787000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/e8b73d0398cb3adb9763679e0de583e5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - \"Sono qui per esprimere la mia\nsolidarietà alla famiglia di Ugo Russo, vedo gli occhi di Sara e\ndi Enzo e penso a mia madre e mio padre. Come per Stefano in\nqueste situazioni è fondamentale mantenere alta l'attenzione\ndell'opinione pubblica. Il ruolo dei giornalisti è fondamentale.   \n\t\t\t\tSpostare il focus sulla criminalizzazione della vittima, della\nsua famiglia, del suo ambiente diventa un mezzo per distogliere\nl'attenzione dall'accertamento della verità. Ma ho fiducia che\nci sarà giustizia\". Il Comitato Verità e giustizia per Ugo Russo\nriassume così le parole della senatrice Ilaria Cucchi, che ha\navuto un incontro con lo stesso Comitato nell'aula magna della\nfacoltà di Lettere e Filosofia.   \n\t\t\t\t   In una nota il Comitato sottolinea che \"tutti hanno diritto\nalla verità e alla giustizia, tanto più un ragazzino di quindici\nanni, anche se chi ha sparato ben quattro volte nella vita\nindossa una divisa e chi è stato ucciso ha tentato di rapinare\nun orologio con una pistola giocattolo. Questo principio ha a\nche fare con la qualità stessa della democrazia in cui viviamo,\ncon la libertà e i diritti di tutti e tutte. E in una Repubblica\nche ha deciso di abrogare la pena di morte è fondamentale sapere\nse a Ugo Russo quella notte è stata esercitata una pena di morte\nsenza processo\".   \n\t\t\t\t   \"Questa nostra voce collettiva continuerà perciò a levarsi\",\naggiunge il Comitato dando appuntamento \"sotto al tribunale\nall'ultima convocazione dell'udienza preliminare, il 23 maggio\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_34",
            "title": "Blu la Fontana del Nettuno per Giornata della sclerosi tuberosa",
            "description": "In Piazza Municipio, a Napoli",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/blu-la-fontana-del-nettuno-per-giornata-della-sclerosi-tuberosa_ca319e5f-4ba1-4fc0-a49e-76fb4f038836.html",
            "published": 1684180790000,
            "created": 1684180790000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/0a4ccade4253ff1c46e1ac901bcd15ea.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Il Comune di Napoli, aderendo\nall'iniziativa di sensibilizzazione sulla sclerosi tuberosa,\nillumina di azzurro la Fontana del Nettuno, in Piazza Municipio.   \n\t\t\t\t   L'iniziativa è promossa dall'Associazione sclerosi tuberosa\nAps, per progetti a sostegno dei malati e delle famiglie, per\nfinanziare la ricerca scientifica ed individuare una rete\nsocio-sanitaria di assistenza.   \n\t\t\t\t   \"Anche in questa occasione il Comune di Napoli è in prima\nlinea per supportare le attività promosse dall'Associazione\nsclerosi tuberosa che, come tante altre, è impegnata affinché si\ninterrompa la spirale di silenzio che spesso circonda le persone\naffette  da tali patologie\", ha dichiarato l'assessore alla\nSalute Vincenzo Santagada. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_35",
            "title": "Comunali: verso il ballottaggio a Torre del Greco",
            "description": "Il Comune campano più grande al voto. In testa candidato Pd-M5s",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/comunali-verso-il-ballottaggio-a-torre-del-greco_007a9acc-b1d4-4b81-9757-729426025f4c.html",
            "published": 1684182337000,
            "created": 1684182337000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORRE DEL GRECO (NAPOLI), 15 MAG - Si profila un\nballottaggio per la scelta del nuovo sindaco di Torre del Greco,\nla città campana più grande tra quelle chiamate a rinnovare il\nconsiglio comunale. Quando il sito del ministero ha pubblicato i\nrisultati di venti delle 106 sezioni cittadine, è in testa il\ncandidato del centrosinistra Luigi Mennella, che sfiora il 50%\ndei voti validi, fermandosi per ora a 49,47%.   \n\t\t\t\t   Mennella, avvocato penalista di 63 anni, è stato capace di\nmettere insieme tra gli altri Pd, Movimento 5 Stelle, moderati\nvicini al Terzo Polo e Sinistra Civica. Fra due settimane, salvo\nsorprese legate ad una possibile affermazione al primo turno,\nMennella sarà sfidato da Ciro Borriello, medico e già due volte\nprimo cittadino, sostenuto dal centrodestra guidato da Forza\nItalia ma privo di Fratelli d'Italia, partito che a livello\nnazionale ha negato il simbolo a Borriello per i suoi problemi\ngiudiziari (è a processo per presunte tangenti intascate\nnell'ambito del servizio di raccolta dei rifiuti, mercoledì 17\nmaggio affronterà una nuova udienza), che al momento si attesta\nal 40,30%.   \n\t\t\t\t   Il ballottaggio è un programma domenica 28 e lunedì 29\nmaggio. Terzo e molto staccato il candidato alla fascia\ntricolore Luigi Caldarola, a capo di una coalizione civica con\nFree Torre (espressione cittadina di Free Bacoli, il movimento\ndel sindaco Josi Gerardo Della Ragione) fermo al 9,19%. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_36",
            "title": "La biblioteca \"De Marsico\"di Castel Capuano affascina Mattarella",
            "description": "Il capo dello Stato incuriosito da quattro volumi inediti",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/la-biblioteca-de-marsicodi-castel-capuano-affascina-mattarella_af95816a-92b3-4177-bf13-1d74158decb2.html",
            "published": 1684180793000,
            "created": 1684180793000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6ae5c5670427fa5e93dc93cba3462e62.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Ha visitato anche la storica\nbiblioteca \"De Marsico\", il presidente della Repubblica Sergio\nMattarella, nel suo tour a Castel Capuano, uno dei sette\ncastelli di Napoli, il secondo per antichità dopo Castel\ndell'Ovo, per ben cinque secoli sede del Tribunale della città.   \n\t\t\t\t   Ad attirare l'attenzione del capo dello Stato, però, sono\nstati quattro volumi inediti: si tratta di alcuni saggi di Luigi\nSettembrini, il \"De rerum natura\" di Bernardino Telesio, due\ntrattati di Cicerone e l'esemplare unico di \"Exercitationum ad\nquinquaginta libros pandectarum\" del giurista tedesco Wissenback\ndel 1661, uno studio sul diritto giustinianeo, unico esemplare\ncustodito in Italia, l'altro è nella biblioteca nazionale di\nMonaco di Baviera.   \n\t\t\t\t   Ad accompagnare Mattarella nella visita sono state la\npresidente del Foro di Napoli Immacolata Troianiello e Patrizia\nIntonti, presidente della biblioteca, mentre ad illustrare\nl'ultracentenaria storia del castello è stata Antonella\nCiriello, vicepresidente della Scuola Superiore di Magistratura\ne consigliere di Corte di Cassazione.   \n\t\t\t\tGli scaffali della biblioteca accolgono circa 90mila volumi che\nracchiudono la storia universale del Diritto, così come è stata\ninterpretata nei secoli dal Foro napoletano, riconosciuto da\ntutti come uno dei più prestigiosi a livello mondiale.   \n\t\t\t\t   Il presidente della Repubblica si è mostrato particolarmente\ninteressato: ha chiesto spiegazioni anche in merito all'enorme\ntarga che domina il salone centrale della biblioteca: gli è\nstato spiegato che vi sono incisi i nomi dei primi avvocati e\nstudiosi del Diritto, che regalarono migliaia di libri alla\nbiblioteca contribuendo in maniera determinante alla sua\nnascita. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_37",
            "title": "Comunali: a Pomigliano vince l'83enne Lello Russo",
            "description": "L'ex senatore è sindaco per per la settima volta",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/comunali-a-pomigliano-vince-l83enne-lello-russo_46425e18-448d-4c47-852c-7d8eb7282826.html",
            "published": 1684182337000,
            "created": 1684182337000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6e960288c884b22ebbefd4aeb08b25b7.jpg",
            "text": "\n                          \n            \n            (ANSA) - POMIGLIANO D'ARCO (NAPOLI), 15 MAG - Lello Russo è\nper la settima volta sindaco di Pomigliano d'Arco (Napoli). Il\nneo sindaco, 83 anni, ha vinto infatti le elezioni al primo\nturno nella 'sua' Pomigliano, ottenendo oltre il 73% delle\npreferenze nella città considerata, fino a qualche mese fa,\nroccaforte dell'ex ministro Luigi Di Maio.   \n\t\t\t\t    \"L'alta percentuale di voti ricevuti mi onora - ha detto il\nneo sindaco - ma mi carica anche di responsabilità che io\naccetto volentieri e ringrazio tutti i miei concittadini, anche\nquelli che non mi hanno votato\".   \n\t\t\t\t   Russo è di nuovo sindaco dopo la breve consiliatura di\nGianluca Del Mastro, uomo del laboratorio politico M5s-Pd,\neletto primo cittadino nel 2020 e sfiduciato lo scorso febbraio.   \n\t\t\t\tAlle amministrative di quest'anno, però, i due partiti hanno\nrinunciato a presentare la propria lista, risultando i \"grandi\nassenti\" per il rinnovo del Consiglio comunale.   \n\t\t\t\t   Russo è stato sindaco con il Psi negli anni '80 e '90,\nsenatore dal '92 al '94. Nel 2010 si ricandida alla guida della\ncittà con il centrodestra, vincendo le elezioni e replicando il\nmandato nel 2015, mettendo fine a quasi un ventennio di\namministrazioni di centrosinistra. Nel 2020, è \"costretto\" alla\npausa dai due mandati consecutivi e dopo la sfiducia a Del\nMastro è ritornato in campo con 11 liste, tra cui il PSI,\nottenendo oltre il 73% delle preferenze. Oltre a lui erano\ncandidati Vito Fiacco (Rinascita), Marco Iasevoli (Per), e\nSalvatore Cioffi (Europa Verde). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_38",
            "title": "Allerta meteo, a Napoli chiusi i cimiteri",
            "description": "Manfredi firma l'ordinanza",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/allerta-meteo-domani-a-napoli-chiusi-i-cimiteri_cc65462f-56b0-4218-ae6a-a3f62bc04d3d.html",
            "published": 1684182152000,
            "created": 1684182152000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/10/91c9cd451d1711fa190a48374261ef5c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - A causa dell'allerta meteo\narancione diramato dalla Protezione civile della Campania, il\nsindaco di Napoli, Gaetano manfredi, ha ordinato per domani la\nchiusura dei cimiteri cittadini. E' consentito esclusivamente,\nsi legge nell'ordinanza appena firmata, \"l'accesso all'ipogeo\ncomunale - Cimitero Nuovissimo - delle urne cinerarie e dei\nferetri nelle more delle relative operazioni di polizia\nmortuaria, nonché l'accesso delle maestranze della\nSocietà Edison, ove ciò si rendesse necessario per il ripristino\ndegli impianti elettrici, nonché dei Vigili del fuoco\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_39",
            "title": "Comunali: Martusciello, Forza Italia è tornata a vincere",
            "description": "\"Due esempi, Ottaviano e Ceppaloni\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/comunali-martusciello-forza-italia-e-tornata-a-vincere_0453ff30-af28-4b52-b14a-285440ea413f.html",
            "published": 1684182337000,
            "created": 1684182337000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - \"Ho riportato Forza Italia al\nsuccesso. La straordinaria vittoria ad Ottaviano con Biagio\nSimonetti, quella significativa di Claudio Cataudo a Ceppaloni,\nsolo per citare due esempi, dimostrano che Forza Italia e'\ntornata a vincere\". Lo afferma Fulvio Martusciello coordinatore\nregionale del partito in Campania.   \n\t\t\t\t   \"Gli azzurri - prosegue - si affermano collocando in prima\nlinea i propri uomini. Abbiamo espugnato nuovi comuni e siamo in\npartita in altri. Forza Italia - conclude Martusciello - si\nconferma pronta ad affrontare le future sfide elettorali\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_40",
            "title": "Picchiato col tirapugni, in ospedale un ragazzino",
            "description": "Accerchiato da 3 coetanei e aggredito. Non è in pericolo di vita",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/picchiato-col-tirapugni-in-ospedale-un-ragazzino_b89e1e58-cf15-4793-954f-701f36c6b1be.html",
            "published": 1684180812000,
            "created": 1684180812000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/26/1fea48729dc3ffa6a030f6c0142ae4b1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Era in compagnia di alcuni amici\nquando, all'improvviso, è stato circondato da un gruppo di suoi\ncoetanei, uno dei quali lo ha picchiato usando un tirapugni: la\nvittima, un 15enne, è ora ricoverato in ospedale in condizioni\nserie, ma non in pericolo di vita. E' successo a Napoli.   \n\t\t\t\t  A ricostruire la vicenda sono i carabinieri, intervenuti nel\npronto soccorso dell'ospedale Cto dove il minorenne è stato\ntrasportato. Secondo una prima ricostruzione, ancora da\nverificare, sembra che il quindicenne sia stato aggredito mentre\nera in compagnia di amici in zona Quattro Giornate. Dopo essere\nstato accerchiato da almeno tre suoi coetanei sarebbe stato\ncolpito alla testa con un tirapugni da uno di questi, senza un\napparente motivo.   \n\t\t\t\t  Sull'episodio sono in corso indagini da parte dei carabinieri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_41",
            "title": "Comunali: a Nusco il successore di De Mita è un suo fedelissimo",
            "description": "Iuliano gli dedica la vittoria dopo aver battuto candidato Pd",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/comunali-a-nusco-il-successore-di-de-mita-e-un-suo-fedelissimo_add51804-370b-43ed-b75e-695a29eb37b6.html",
            "published": 1684172098000,
            "created": 1684172098000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/41993c6f380a5774cd54098e92924762.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AVELLINO, 15 MAG - È Antonio Iuliano il successore\ndi Ciriaco De Mita alla guida del comune di Nusco, in provincia\ndi Avellino. Dirigente d'azienda, eletto consigliere comunale\nnel primo e secondo mandato nella lista che sosteneva l'ex\npresidente del Consiglio, scomparso all'età di 94 anni il 26\nmaggio dello scorso anno, Iuliano con la sua lista \"Un sindaco\nal servizio dei cittadini\" ha prevalso su Francesco Biancaniello\n(Uniti per Nusco) sfidante battuto da De Mita cinque anni fa, e\nGianfranco Marino (SiAmo Nusco), sostenuto dal circolo locale\ndel Pd.   \n\t\t\t\t   Nonostante tre candidati in campo, l'affluenza alle urne si è\nfermata al 45,7 per cento dei quasi sei mila aventi diritto, in\npratica un elettore in più rispetto a cinque anni fa.  Iuliano\nha prevalso per 209 voti su Marino: 1.116 contro 907. \"Dedico\nquesta vittoria alla mia famiglia e a Ciriaco De Mita, che\nricorderemo con una cerimonia ufficiale ad un anno dalla\nscomparsa\", ha detto Iuliano.   \n\t\t\t\t   Nonostante le divergenze che nell'ultimo periodo erano emerse\ncon l'ex presidente del Consiglio, Iuliano ha ricordato tra le\nlacrime che \"De Mita è rimasto e resterà sempre nel mio cuore\".   \n\t\t\t\t   A Sant'Angelo dei Lombardi, invece, 43 anni dopo la prima\nvolta, è stata eletta Rosanna Repole, dirigente del Pd irpino\nche ha battuto oltre che il candidato Gianni Romano, anche\nGabriele Santoro, segretario del locale circolo del PD. Repole\ngiurò la prima volta da sindaco sotto una tenda dell'Esercito\npochi giorni dopo il catastrofico terremoto del 23 novembre del\n1980 in cui perse la vita il giovane sindaco Guglielmo\nCastellano.   \n\t\t\t\t   Nei diciassette comuni irpini interessati al mini test\namministrativo l'affluenza è stata del 56 per cento, un punto in\npiù rispetto al dato precedente. In sei comuni, Conza della\nCampania Lapio, Marzano di Nola, Summonte, Vallata e San Potito\nUltra gli unici candidati a sindaco hanno \"vinto\" superando il\n40 per cento più uno del quorum. Singolare il dato\nsull'affluenza di Conza della Campania: cinque anni fa con tre\ncandidati sindaci, si recò alle urne il 41,4 per cento degli\nelettori. Oggi, con un solo candidato in campo, la percentuale\ndei votanti ha superato l'82 per cento. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_42",
            "title": "L'Oscar Dante Ferretti ai giovani, cercate scenografi e registi",
            "description": "Evento in Accademia Belle Arti Napoli. 'Lavorate appena potete'",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/loscar-dante-ferretti-ai-giovani-cercate-scenografi-e-registi_4c9de29a-6716-4c7e-b2ac-f034e98d024b.html",
            "published": 1684172100000,
            "created": 1684172100000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c7c927d4d18552c54f6b907befc3d0e2.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - \"Ai ragazzi dico: trovate un\nregista che vi chiami. Certo, ci vuole fortuna ma consiglio di\ninsistere, di andare a cercare dei maestri scenografi e di\nlavorare appena possibile. Adesso, purtroppo, si fanno meno\nfilm, si fanno più produzioni per la televisione ma sempre\nlavoro è\". Così oggi nell'Accademia di Belle Arti di Napoli, lo\nscenografo premio Oscar Dante Ferretti, che ha incontrato gli\nstudenti nell'ambito delle attività del Master accademico di II\nlivello in \"Scenografia per il cinema\" e \"Costume per il\ncinema\", finanziato dalla Regione Campania nell'ambito del Poc\n2014/2020, realizzato in collaborazione con Netflix e Rai e\nriconosciuto dal Ministero dell'Università e Ricerca.   \n\t\t\t\t   Lo scenografo, dopo aver detto di tifare per il Calcio Napoli\n(\"Sono molto amico di Aurelio De Laurentiis\"), ha sottolineato\nil suo rapporto con la città e il senso del suo lavoro: \"Napoli\nmi è particolarmente vicina e le sono molto legato. E'\nscenografica perché è bella tutta, la sua parte antica così come\nquella moderna. Ho lavorato con diversi registi, anche campani,\ne in tutti i film ho sempre messo me stesso sia come assistente\nche come scenografo. La scenografia è bella perché c'è sempre un\nintervento da parte di uno scenografo in cose sia totali che\nmarginali in base alla storia\".   \n\t\t\t\t   Un'occasione che ha permesso agli allievi di vivere,\nattraverso le parole del grande scenografo, l'atmosfera e le\nrealtà delle grandi produzioni cinematografiche, come il suo\nincontro con Fellini nato sul set del Satyricon del 1969 grazie\nad un episodio assolutamente casuale che ha poi portato alla\nloro collaborazione che partendo  da \"La città Delle Donne\"\ncondurrà a Prova D'Orchestra, 1978; E La Nave Va, 1983; Ginger e\nFred, 1986; La Voce Della Luna, 1990. E' suo il merito di avere\nportato a girare interamente il film \"Gangs of New York \" di\nMartin Scorsese a Cinecittà grazie al rapporto di confidenza con\nil regista e ad un pranzo insieme, da quella esperienza Leonardo\ndi Caprio lo ha definito \"'Lo scenografo più emblematico della\nsua epoca, forse il più grande di tutti i tempi\". L'incontro è\nstato moderato da David Miliozzi autore del libro su Dante\nFerretti \"Immaginare Prima\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_43",
            "title": "Scuole chiuse in diverse città della Campania",
            "description": "A causa dell'allerta meteo. A Napoli chiusi i cimiteri",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/domani-scuole-chiuse-a-ercolano-portici-e-san-giorgio-a-cremano_d34632cd-2984-4b79-b4fc-ee7ac2c00783.html",
            "published": 1684183162000,
            "created": 1684183162000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f993b8e5585e0cfa9b3539aa0428657e.jpg",
            "text": "\n                          (ANSA) - ERCOLANO (NAPOLI), 15 MAG - A causa dell'allerta meteo annunciata domani, martedì 16 maggio, diversi sindaci della Campania hanno disposto la chiusura delle scuole di ogni ordine e grado, di cimiteri e parchi. Ordinanze in questo senso sono state emesse, tra gli altri, dai sindaci di Caserta, Ercolano, Portici, San Giorgio a Cremano, Ravello, Sarno, Sapri, Acerra, Sant'Antonio Abate, Somma Vesuviana, Capri e dei comuni dell'isola d'Ischia. A Napoli è stata invece disposta solo la chiusura dei cimiteri.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_44",
            "title": "Reggia di Carditello: insediato nuovo Cda guidato da Maddaloni",
            "description": "Oggi la riunione. Primo passo protocollo legalità con prefettura",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/reggia-di-carditello-insediato-nuovo-cda-guidato-da-maddaloni_fcc688a5-bed5-4c91-8510-0a55c0032a82.html",
            "published": 1684172110000,
            "created": 1684172110000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/4a7e7ddf2a1cf6e64e3d75dce28f26d9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASERTA, 15 MAG - Si è insediato il nuovo CdA della\nFondazione Real Sito di Carditello, guidato dal presidente\nMaurizio Maddaloni e composto da Angelo Di Monaco, Paolo\nMascilli Migliorini, Luigi Roma e Giovanni Russo. Un primo\nmomento di confronto per iniziare ad approfondire le\nproblematiche e le opportunità di sviluppo per l'intero\nterritorio.   \n\t\t\t\t   In particolare, nell'ambito delle più articolate azioni che\nla Fondazione provvederà ad affrontare nelle prossime settimane,\nsono stati già deliberati alcuni provvedimenti di immediata\ndefinizione, come la richiesta alla Prefettura di Caserta di\nsiglare il protocollo di legalità, la messa in sicurezza della\nChiesa della Foresta, situata nel territorio di San Tammaro, di\npertinenza della Reggia borbonica, e la valorizzazione del\ncomplesso monumentale e del circuito dei Siti Reali. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_45",
            "title": "Dedicato alle donne il nuovo singolo di Gianni Fiorellino",
            "description": "Su testi di Vincenzo D'Agostino, si intitola \"So schiavo 'e te\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/dedicato-alle-donne-il-nuovo-singolo-di-gianni-fiorellino_9b904532-9d12-4533-9a11-1b74bac8000b.html",
            "published": 1684172120000,
            "created": 1684172120000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/009009b68e4c233b403a8dfdd4b13212.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Si intitola \"So schiavo 'e te\" il\nnuovo singolo di Gianni Fiorellino, composto su testi di\nVincenzo D'Agostino, scritto ed arrangiato dal cantante \"in\ndichiarato omaggio alle donne\". Disponibile da domani, 16 maggio\nsu tutte le piattaforme digitali, all'uscita del brano si\naccompagna anche la diffusione dell'omonimo videoclip,\nrealizzato dal regista Luciano Filangieri, che in pochi giorni\ndi preview ha superato le 500.000 visualizzazioni, tra Youtube e\ni diversi canali social ufficiali del musicista napoletano.   \n\t\t\t\t   Una canzone d'amore che l'artista dedica in primis alla sua\ncompagna di vita e che diviene, però, argomento esteso in cui\nindividuare nell'universo femminile \"quell'indispensabile motore\ndel mondo - sottolinea Gianni Fiorellino -  senza il quale nulla\npotrebbe esistere e nulla avrebbe senso nella vita di ciascuno\ndi noi\". Il testo, con evidenti riferimenti ai grandi classici\ndella canzone napoletana di tutti i tempi, si innesta su cadenze\nparticolarmente ritmate, specifiche del reggaeton, a loro volta\ncontaminate da sonorità di derivazione flamenca.  Questo brano\nsarà l'unico inedito inciso nel doppio CD / DVD in uscita a\nmaggio con il sintetico titolo \"4 in 1 - Live al Palapartenope\",\nraccolta antologica dei quattro concerti realizzati nel teatro\ntenda partenopeo tra il 2017 ed il 2023.   \n\t\t\t\t   Un periodo di intensa attività per Gianni Fiorellino, che\nculminerà il prossimo 15 luglio con un suo nuovo live nell'Ex\nBase NATO di Bagnoli. La serata realizzata dalla Leone\nProduzioni in collaborazione con il Teatro Troisi di Napoli si\nintitola \"Sotto le stelle di Napoli\". \"Un concerto dedicato alla\nmia città e al pubblico - conclude l'artista - fonte principale\ndella mia ispirazione\".   \n\t\t\t\t   Un concerto che, avviandosi al sold out, in 20 giorni\ndall'annuncio ha staccato in  prevendita circa 1800 tagliandi\ndei 3000 posti disponibili. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_46",
            "title": "All'aeroporto di Capodichino una mostra di Paolo La Motta",
            "description": "Barbieri (Gesac): è una crocevia di culture e linguaggi",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/allaeroporto-di-capodichino-una-mostra-di-paolo-la-motta_1a847521-1a44-48fa-acec-c7a4067121a4.html",
            "published": 1684172115000,
            "created": 1684172115000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8e606cbc368e8fb93508169260c6c574.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Il titolo della mostra di Paolo La\nMotta all'Aeroporto internazionale di Napoli è Il mare bagna\nNapoli. Sequenze (15 maggio-10 novembre 2023, spazio ART GATE,\ngate C20 primo piano), una rassegna che rilegge, in chiave\ninversa, il celebre romanzo di Anna Maria Ortese \"Il mare non\nbagna Napoli\". Eppure, dai vicoli del rione Sanità in cui\nl'artista (classe 1972) è nato e vive ancora oggi, il mare di\nMergellina non si vede, non arriva la sua brezza leggera e lo\nsguardo dei ragazzi non si posa sulla linea dell'orizzonte, ma\nsui muri scrostati dei palazzi.   \n\t\t\t\t   Paolo La Motta, che conosce bene questi giovani, li colloca\nsu una barca in movimento su un mare grigio, intenti a remare.   \n\t\t\t\tNon è un caso, dunque, se la Barca verticale, un olio su tela\ndel 2022, sia stata scelta come immagine portante di questa\nmostra in cui l'artista espone dodici opere.   \n\t\t\t\t   Alcuni lavori riflettono la sua ricerca degli ultimi anni\nmentre un paio di opere sono più lontane nel tempo: Ombra e cane\ndel 2011 e Anfratto del 2017, la Barca orizzontale è del 2019,\nmentre appartengono al 2020, Bambina seduta, Interno e Interno\nesterno. In queste ultime - interni quasi metafisici dove\ns'intravedono, confuse nell'ombra, figure di fanciulli -\ndominano i rossi vivi. Sono del 2023 le opere Primo sole, Non lo\nso fare, Orizzontale.   \n\t\t\t\t   \"L'aeroporto è un luogo inclusivo. Un crocevia di culture e\nlinguaggi, anche un'occasione per avvicinare le persone\nall'arte\", afferma Roberto Barbieri, amministratore delegato di\nGesac. \"Oltre a dare un forte impulso all'economia della città e\nad offrire servizi di qualità al viaggiatore - aggiunge -lo\nscalo partenopeo si è ritagliato uno spazio con una forte\nconnessione con il territorio, per offrire ai passeggeri\nun'esperienza non solo di consumo ma anche di cultura, per\nsuscitare emozioni, diffondere conoscenza e bellezza. La\ncollaborazione con Capodimonte mi ha dato l'opportunità di\nospitare Paolo La Motta in aeroporto: nella porta di accesso\nprincipale ad un territorio che l'artista ha saputo raccontare\ncon amore viscerale. Una città difficile dove è possibile e\nnecessario coltivare bellezza, creare sviluppo economico e\nlavorare per superare disparità sociali\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_47",
            "title": "Centinaia di bambini alla 'Primavera di Bagnoli' in ex base Nato",
            "description": "Festa della Fondazione Campania welfare al Parco San Laise",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/centinaia-di-bambini-alla-primavera-di-bagnoli-in-ex-base-nato_ff976638-7689-4f95-8c86-e2f9b33528ce.html",
            "published": 1684172131000,
            "created": 1684172131000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/68f5781af5f6a800db93b42df1d46d6d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Centinaia di bambini, accompagnati\ndalle proprie famiglie, hanno partecipato a Napoli  alla \n\"Primavera di Bagnoli\", la festa organizzata dalla Fondazione\nCampania Welfare al Parco San Laise di Bagnoli, ex base Nato\ndove per i piccoli ospiti sono stati organizzati per due giorni\nlaboratori, spettacoli teatrali e musicali, ma anche spazi\nriservati al rapporto genitori/figli.   \n\t\t\t\t   L'evento  che ha beneficiato del contributo della Regione\nCampania, del patrocinio del Comune di Napoli e dell'Inps. e'\ngiunto alla sua quarta edizione e ha visto il coinvolgimento di\noltre 40 realtà del terzo settore. \"La crisi economica dovuta\nalla pandemia e alla guerra in Ucraina ha inciso moltissimo sul\nterritorio e sulle famiglie\", ha detto Patrizia Stasi,\nPresidente della Fondazione Campania Welfare durante  il\nconvegno \"Il Welfare per le famiglie\" organizzato a conclusione\ndella festa. \"E' infatti notevolmente aumentata sia la povertà\neducativa che quella economica. Per questo motivo abbiamo\nincrementato i laboratori e le attività gratuite per le famiglie\ncon sportelli di ascolto e sostegno psicologico. Questo,\ninfatti, oltre a riattivare processi di socializzazione, lascia\nai genitori più tempo libero per concentrarsi sulla ricerca di\nlavoro\".   \n\t\t\t\t   \"A Napoli e provincia c'è sempre più bisogno del nostro\nIstituto - ha aggiunto Roberto Bafundi, direttore del\nCoordinamento Metropolitano di Napoli Inps- e dopo aver erogato\nsvariati milioni di bonus durante il periodo del Covid, anche\nnel primo trimestre di quest'anno abbiamo registrato un\nincremento delle Naspi e delle richieste di cassa integrazione\nche spesso sono servite ad alcune aziende a salvare i posti di\nlavoro. Purtroppo è ancora molto ingente il numero di lavoratori\nnon contrattualizzati, che in Italia sono stimati intorno ai 3\nmilioni e duecentomila. Se non vogliamo arrivare al collasso del\nsistema è necessaria l'emersione dal lavoro nero\".   \n\t\t\t\t   \"Da ieri, giorno della Festa della Mamma, grazie alla Giunta\nRegionale, è partita la distribuzione dei pasti alle mamme che\nassistono i loro figli in ospedale - Rodolfo Conenna, Direttore\nGenerale Azienda Ospedaliera Santobono Pausilipon - iniziativa\nmai realizzata prima in Campania\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_48",
            "title": "Sorrento capitale della vela con la \"Tre Golfi Sailing Week\"",
            "description": "Al via regate dell'Europeo Maxi, con l'impegno di quattro comuni",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/sorrento-capitale-della-vela-con-la-tre-golfi-sailing-week_245501b7-a128-47d0-acfb-05961b23692c.html",
            "published": 1684172137000,
            "created": 1684172137000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b7695cd992d9b91e55d2826fc5cddd5f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Due porti, cento imbarcazioni, una\norganizzazione che coinvolge tutta la penisola sorrentina: dopo\nlo spettacolo della regata lunga della Tre Golfi Sailing Week\nconclusa a tempo record al largo del Vervece, le imbarcazioni\npartecipanti al Campionato Europeo Maxi e al Campionato del\nMediterraneo Orc, hanno iniziato  oggi le regate costiere che si\nconcluderanno domenica prossima.   \n\t\t\t\tSorrento, Sant'Agnello, Piano di Sorrento e Vico Equense campo\ndi regata internazionale che non fa invidia a location come\nPorto Cervo e Palma de Mallorca.   \n\t\t\t\tTre Golfi Sailing Week protagonista anche nello sforzo\norganizzativo soprattutto a Sorrento dove in pochi giorni il\nporto di Marina Piccola  si è trasformato accogliendo i 26 maxi\npartecipanti al Campionato Europeo con un progetto messo in\ncampo dal Comune di Sorrento con il supporto operativo della  V\nZONA FIV.   \n\t\t\t\t\"L'organizzazione di questa edizione della Tre Golfi Sailing\nWeek è stata una sfida impegnativa e complessa e poterla\ncondividere con tutti i comuni della Costiera ha rafforzato la\nvalenza di uno dei più importi eventi velici del mediterraneo\",\nha commentato il presidente della Federvela campana Francesco Lo\nSchiavo.   \n\t\t\t\tPer tutti i sindaci dei comuni coinvolti la competizione\nrappresenta un'opportunità\nper ammirare le eccellenze della vela mondiale ma anche\nun'opportunità per la promozione di un territorio \"che può\nvantare eccellenze e bellezze straordinarie\". \"Le risposte della\nproverbiale accoglienza della Penisola - ha affermato Roberto\nMottola di Amato, presidente del circolo del remo e della Vela\nItalia, organizzatore della manifestazione -  sono state\nimmediate ed eccezionali, con 25 barche che rappresentano il\ngotha degli armatori e dei timonieri internazionali. Bisogna\ndire grazie alla lungimiranza dei comuni che hanno accolto i\nprogetti loro presentati\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_49",
            "title": "Aeronautica, 30mila visitatori al 9° stormo di Grazzanise",
            "description": "Attività dimostrativa svolta dal 21° Gruppo Vol \"Tiger\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/aeronautica-30mila-visitatori-al-9-stormo-di-grazzanise_8a97520c-6cab-4493-920f-561eff5ad184.html",
            "published": 1684163855000,
            "created": 1684163855000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/18462be1e79583e8a5b4fcbe6acf3cb6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Il 9° stormo dell'Aeronautica\nMilitare di Grazzanise lo scorso week end  è stato letteralmente\ninvaso da tantissime persone - circa 30mila - che, pur sfidando\nla variabilità delle condizioni climatiche, non hanno perso\nl'opportunità di godersi le sorprendenti attrazioni ed\nesposizioni allestite presso il 9° Stormo in occasione\ndell'attesissimo Open Day.   \n\t\t\t\t    Simulatori di volo, intrattenimento a tema motoristico,\nvelivoli in mostra statica, proiezioni, arrampicate, laboratori\nscientifici a tema aerospaziale, percorsi esperienziali e\nnumerose altre sono state le attrazioni\nche il 9° Stormo ha messo a disposizione dei tanti appassionati\ndel mondo aeronautico che sono accorsi ininterrottamente per\nl'intero fine settimana. Adulti, bambini e tanti gruppi di\ngiovani accolti dal comandante colonnello Pilota Massimo Luigi\nValente, che per l'intero weekend si sono sentiti\nprotagonisti dell'affascinante mondo dell'Aeronautica Militare\ntoccando con mano e apprezzando in maniera concreta il\nsilenzioso lavoro che la Forza Armata svolge per la gente\ncostantemente 365 giorni l'anno.   \n\t\t\t\t    Durante l'Open Day c'è stata anche la grande occasione di\nosservare da vicino l'attività dimostrativa svolta dal 21°\nGruppo Vol \"Tiger\" del 9° Stormo con gli elicotteri HH 101A\ndell'italiana Leonardo che hanno simulato l'infiltrazione di un\nDistaccamento di Incursori in territorio ostile, con tecniche di\ndiscesa peculiari,\nper la liberazione di un ostaggio in mani nemiche. A seguire, lo\nspettacolare passaggio del tricolore Italiano sospeso da un\nelicottero HH-212 conclusasi ed il lancio di due incursori\nparacadutisti che, con fumi colorati, hanno disegnato il numero\n\"9\" nel cielo azzurro di Grazzanise durante la discesa. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_50",
            "title": "Spalletti, Napoli ha insegnato come festeggiare uno scudetto",
            "description": "Al tecnico il premio Bulgarelli: \"come Oscar del cinema\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/spalletti-napoli-ha-insegnato-come-festeggiare-uno-scudetto_6e8acb68-69ae-42b3-b83f-f2264465905d.html",
            "published": 1684184439000,
            "created": 1684184439000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/7/70c88483b9f0c92ee74ff01a5f6f9d8a.jpg",
            "text": "\n                          \n            \n            (ANSA) - NAPOLI, 15 MAG - \"Quando si mette mano alla squadra\npesantemente, com'è successo al Napoli, bisogna sostituire i\ncalciatori forti con altrettanti calciatori forti. Sono arrivati\ngli sconosciuti? Sì, ma ci sono i video, ci sono le notizie, ci\nsono i compagni di squadra e ci si informa. La parte maggiore la\nfa il direttore Giuntoli che ha gran qualità nel farlo\". Lo ha\ndetto l'allenatore del Napoli Luciano Spalletti dal palco di\nBologna dove oggi ha ricevuto il premio Bulgarelli 2023 come\nmiglior allenatore di serie A.   \n\t\t\t\t   Spalletti ha spiegato, parlando dell'addio di Insigne,\nKoulibaly e Mertens e l'arrivo di Kvaratskhelia, Kim Min-Jae,\nRaspadori e Simeone, che \"si va a collocare - ha detto - questi\ncalciatori nei ruoli che ci mancano. Un'altra caratteristica che\ndeve avere un allenatore è quello di credere sempre di avere a\nche fare con una squadra forte. Abbiamo lavorato con la massima\ndisciplina, la massima disponibilità di tempo. Perché poi è il\ntempo che dedichi a una cosa a fare la differenza. E io ho\ndedicato tutto il tempo al Napoli. Poi pian piano si va a creare\nun sistema di gioco, a credere in qualcosa di condiviso. Non è\nmai una partita sola, ci sono gli episodi, i momenti in cui hai\npiù condizione sia fisica che mentale. E' un lavorare in maniera\nseria che porta al risultato finale\". Spalletti ha parlato anche\ndella festa della città: \"Napoli - ha detto - ha insegnato come\nfesteggiare uno Scudetto, ha insegnato come far partecipare\ntutti alla gioia di un'altra squadra. Napoli ci ha insegnato che\nla gioia, l'allegria e la felicità non hanno confine\".   \n\t\t\t\t   Spalletti ha parlato anche del divario tra i cinque club\nitaliani in semifinale delle coppe europee e la nazionale che\nnon si è qualificata ai due ultimi Mondiali: \"Della mia squadra\n- ha detto il tecnico - mi sono riposato io, mentre in molti\nerano in Nazionale. Quando si parla di squadre di quel\ncondominio altissimo del calcio, è normale che il 75% di\ngiocatori siano in Nazionale. E' sempre un dovere considerare\ntutto, nel calcio è importante dare disponibilità, allenarsi,\nvoler essere alleanti\".   \n\t\t\t\t   Sul premio Bulgarelli, Spalletti ha detto: \"Per chi è della\nmia generazione il premio Bulgarelli è come l'Oscar per il\ncinema - le parole del tecnico toscano - Giacomo Bulgarelli è\nstato parte importante della storia del Bologna grazie alla sua\nperseveranza. Ricevere questo premio nell'anno in cui il Napoli\nè diventato campione d'Italia, al grido di 'Tutto per lei', per\nme assume un'importanza particolare e anche per questo voglio\nringraziare quelli che mi hanno permesso di riceverlo, ossia i\nmiei calciatori e il Napoli Calcio. I miei calciatori per tutto\nl'anno si sono impegnati, hanno fatto tutto benissimo, dando\ngran disponibilità in allenamento e in partita. Hanno dimostrato\nquell'attaccamento alla maglia, una cosa in cui Giacomo\nBulgarelli era maestro assoluto\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_51",
            "title": "Dimora del '700 di proprietà privata va all'asta per 6 milioni",
            "description": "Villa Signorini, pesa contenzioso con banca",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/dimora-del-700-di-proprieta-privata-va-allasta-per-6-milioni_08bf2ec3-8d78-4f44-8958-0041ee43505a.html",
            "published": 1684157797000,
            "created": 1684157797000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/21d1f170733c47b97a3fdd7f050be7f5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ERCOLANO (NAPOLI), 15 MAG - Villa Signorini, una\ndelle 122 dimore vesuviane del Settecento, di proprietà di una\nsocietà privata, va all'asta. Immobile di pregio in via Roma a\nErcolano (Napoli) è un albergo a quattro stelle circondato da un\nampio parco su cui insistono due sale ricevimenti e una piscina.   \n\t\t\t\tOggi, dopo lo stop imposto dalla pandemia, sta ripartendo anche\ngrazie alle attività legate ai ricevimenti e alla convegnistica.   \n\t\t\t\t \nA destare meraviglia, in questi giorni, è la notizia della\nvendita all'asta pubblicata sul sito specializzato in vendite\nimmobiliari  www.idealista.it che scrive: il complesso si può\nacquistare all'asta a partire da 6,2 milioni di euro. Asta\nfissata l'11 luglio 2023 al Tribunale di Napoli.   \n\t\t\t\t\"La Villa ha un debito che nasce da un contenzioso per un\nvecchio mutuo con una banca, risalente al periodo pre pandemia\"\nspiegano i proprietari. \"Purtroppo lo stop imposto\ndall'emergenza covid è stato fatale e a questo si sono aggiunti\ngli aumenti delle bollette di luce e gas. Oggi però dopo due\nanni di stallo, stiamo ripartendo. Ci auguriamo che il\ncontenzioso in atto possa risolversi prima della vendita\nall'asta. Siamo ottimisti\". Nelle sale della Villa si svolgono\nricevimenti, banchetti di prime comunioni e battesimi. E a\ngiudicare dalle presenze, la ripresa si vede. \"E'il segnale che\nstiamo ripartendo\" continuano i proprietari.   \n\t\t\t\tLa Villa vesuviana fu acquistata nel 1911 dal proprietario della\nCirio Paolo Signorini, dal quale prende il nome e poi dagli\nattuali proprietari. A distanza di anni, è una dimora ben\nconservata grazie ai notevoli sforzi degli attuali proprietari.   \n\t\t\t\tDi pregio anche il giardino con gli agrumeti e al centro la\nfontana in marmo con la statua di Leda con il cigno.  (ANSA)\n          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_52",
            "title": "Festa scudetto: telefonata Manfredi-De Laurentiis",
            "description": "Sindaco conferma volontà di allestire palchi nelle piazze",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/festa-scudetto-telefonata-manfredi-de-laurentiis_918d4011-df75-41db-acbe-6db76ce8f279.html",
            "published": 1684154376000,
            "created": 1684154376000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/9/6bf45d4b6537d96dbe3e59d7ae351ee0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Telefonata tra il sindaco di\nNapoli, Gaetano Manfredi, e il presidente del Calcio Napoli,\nAurelio De Laurentiis, per l'organizzazione della festa scudetto\na chiusura del campionato la cui ultima giornata è in programma\nper domenica 4 giugno. In questa data gli azzurri giocano in\ncasa l'ultima partita della stagione 22/23. Diverse le ipotesi\nsu cui si discute e a cui si lavora che potrebbero essere\noggetto di un incontro tra Manfredi e De Laurentiis nella\ngiornata di mercoledì quando il sindaco di Napoli sarà a Roma\nper partecipare a un tavolo convocato presso il MIT per la\nrealizzazione dell'Alta velocità Napoli-Bari. Rispetto alla\nfesta scudetto, l'intenzione confermata dal sindaco Manfredi è\ndi allestire palchi in alcune piazze della città e in alcuni\nComuni dell'area metropolitana. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_53",
            "title": "Arrivano fondi, tornano cure per bimbi disabili Afragola",
            "description": "Associazione: \"Dopo 100 giorni di lotta 3 milioni per emergenze\"",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/arrivano-fondi-tornano-cure-per-bimbi-disabili-afragola_ef2446df-411a-4718-9c6a-1bf1460fefc6.html",
            "published": 1684154375000,
            "created": 1684154375000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/cc1ff10418ae7047e1cf6e6ec497cc5d.jpeg",
            "text": "\n                          \n            \n            (ANSA) - NAPOLI, 15 MAG - Saranno reintegrati i bambini\ndiversamente abili estromessi dalle terapie nel centro Aias di\nAfragola, in provincia di Napoli, a causa di mancanza di fondi:\ngrazie a una delibera l'Asl Napoli 2 Nord ha stanziato tre\nmilioni di euro per fronteggiare le emergenze. Lo rende noto\nl'associazione \"La Battaglia di Andrea\", che da anni si batte\nper i diritti dei bambini disabili dimessi e che in oltre tre\nmesi è stata in prima linea nella lotta per restituire alle cure\ni bimbi diversamente abili.   \n\t\t\t\t\"Per noi è una gioia immensa - dichiarano Asia Maraucci e Luigi\nConcilio, rispettivamente presidente e vice presidente della\n'Battaglia di Andrea' - il risultato arrivato questa mattina,\ndopo 100 giorni di lotta, è la dimostrazione che la giusta\ncomunicazione con le istituzioni e la giusta lotta portano\ngrandi risultati\".   \n\t\t\t\t\"Questa mattina il dottore Marcello Ricci, - spiegano Maraucci e\nConcilio - responsabile della riabilitazione della Asl Na 2 Nord\nci ha comunicato attraverso un programma televisivo che i\nbambini che sono stati dimessi da Afragola potranno essere\nreintegrati. Ringraziamo il dottore Ricci, il direttore generale\nMario Iervolino e il direttore sanitario Monica Vanni: abbiamo\nvissuto, insieme a tutti i genitori, cento giorni di passione,\ncento giorni di lotta in cui non ci siamo mai arresi e\nfinalmente ce l'abbiamo fatta - concludono - intanto il\ndirettore dell'Aias già ci ha informati che in giornata già\navvierà le procedure per il reintegro dei pazienti dimessi,\nsiamo felici\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_54",
            "title": "Allerta meteo arancione in Campania",
            "description": "Peggioramento soprattutto su fascia costiera e isole",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/domani-allerta-meteo-arancione-in-campania_6a66bb82-f51f-45c5-9ee4-75e209926666.html",
            "published": 1684252282000,
            "created": 1684252282000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2012/1/7/44afa6fea0a25662f7c464b3f19c6332.jpg",
            "text": "\n                          (ANSA) - NAPOLI, 15 MAG - La Protezione civile della Regione Campania ha emanato un avviso di allerta meteo di colore Arancione valido dalle 21 di lunedì 15 maggio, alle 21 di martedì 16 maggio. Si prevede, infatti, soprattutto nella fascia costiera e sulle isole, un peggioramento con temporali anche forti, venti localmente forti prevalentemente meridionali, con raffiche, mare agitato o molto agitato, con mareggiate lungo le coste esposte.    Il rischio connesso a questo scenario, ricorda la Protezione civile campana, \"è idrogeologico diffuso: sono possibili frane e colate rapide di fango, allagamenti, possibili voragini per fenomeni di erosione, scorrimento delle acque nelle sedi stradali e fenomeni di rigurgito delle acque piovane con tracimazione e coinvolgimento delle aree urbane depresse, ruscellamenti, instabilità di versante.    Si raccomanda ai sindaci \"di attivare i Centri Operativi Comunali (COC) e tutte le misure previste dai rispettivi piani comunali di protezione civile per prevenire, mitigare e contrastare il rischio idrogeologico e di prestare la massima attenzione anche alle comunicazioni ai Comuni da parte della sala Operativa della Protezione Civile.    In considerazione del vento forte e del mare agitato o molto agitato è necessario altresì controllare la corretta tenuta del verde pubblico e delle strutture esposte alle sollecitazioni dei venti e del moto ondoso\".    I temporali interesseranno tutta la Campania, ma la criticità prevista è Arancione solo su queste zone: Piana Campana, Napoli, Isole, Area Vesuviana, Penisola Sorrentino-Amalfitana, Monti di Sarno e Monti Picentini, Tusciano e Alto Sele, Piana Sele e Cilento.    Sulle restanti zone della Campania, dove comunque sono previsti temporali anche intensi, l'allerta meteo è di criticità Gialla.    (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_55",
            "title": "Innovazione e artigianato,le idee dei giovani diventano start up",
            "description": "Progetto della Regione, presentazione a Cava de' Tirreni",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/innovazione-e-artigianatole-idee-dei-giovani-diventano-start-up_18bcd7de-e6d1-43d3-9626-1a43ed2be73e.html",
            "published": 1684150408000,
            "created": 1684150408000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/1759c14a1fa05e75b528bc50188f9f8b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SALERNO, 15 MAG - Dieci idee di startup innovative\ned ecosostenibili nell'ambito del settore manifatturiero campano\nemerse grazie al progetto CAM (Campania Advanced Manufacturing)\nfinanziato dalla Regione, con 750 ore di formazione, tra\ntutorship, mentorship, bootcamp, e oltre 80 giorni tra eventi,\nseminari e visite in azienda. L'evento conclusivo del progetto,\nintitolato \"Future Makers\", si è tenuto al Centro di Artigianato\nDigitale (Cad) di Cava de' Tirreni, in provincia di Salerno.   \n\t\t\t\t\"L'obiettivo - ha spiegato Amleto Picerno Ceraso, architetto e\nco-fondatore di Medaarch e gestore del Cad - era supportare i\ngiovani talenti, metterli in contatto con le aziende, far\nscoprire le reali esigenze degli imprenditori e riuscire a\nrispondere in maniera adeguata, creando innovazione e nuove\nopportunità\". \"La Campania - ha aggiunto - ha tanto talento da\noffrire, che va solo colto e messo a sistema per far partire da\nquesto territorio il nuovo Made in Italy. C'è la necessità di\nlavorare sull'innovazione per dare la spinta giusta\nall'artigianato digitale e al settore manifatturiero 4.0\".   \n\t\t\t\t\"L'obiettivo del progetto CAM, che era quello di ricercare nuovi\ntalenti - spiega Valeria Fascione, assessore regionale\nall'Innovazione, Startup e Internazionalizzazione - è stato\nraggiunto pienamente. Sono state presentate idee interessanti,\nche ora potranno partecipare ad un nuovo bando regionale che a\ngiugno finanzierà con 30 milioni di euro startup e spinoff.   \n\t\t\t\tAbbiamo visto che è possibile lo sviluppo di imprese che\nconiugano nuove tecnologie e l'artigianato\".   \n\t\t\t\tTra le idee presentate c'è \"BluLite\" di Assunta Campanile, che\npropone \"un procedimento alternativo, a impatto ambientale\nridotto, per ottenere la produzione di pigmenti blu attraverso\nmaterie prime meno costose, circostanza che riduce lo spreco di\nenergia e abbatte i costi di produzione\". Gioacchino Ivan Noto,\ninvece, ha illustrato \"Training STEM\", che svilupperà \"una\npiattaforma di e-learning basata sull'intelligenza artificiale\nche crea contenuti personalizzati, e sarà in grado di creare\nstoryboard per supportare il cinema e i nuovi media\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_56",
            "title": "Csm: Pinelli, entro l'estate la nomina del procuratore di Napoli",
            "description": "'Tempi rapidi per guida della procura più grande del Paese'",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/csm-pinelli-entro-lestate-la-nomina-del-procuratore-di-napoli_90b3d1fe-a851-4d89-8c94-c9eb4a067b61.html",
            "published": 1684150409000,
            "created": 1684150409000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/25/e411fa5f6ea15fb19dbcdfac347466d8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Il Csm \"sta lavorando da parte sua\nalacremente per dare a questo territorio il magistrato alla\nguida della Procura più grande d'Italia in tempi rapidi e\ncomunque entro l'estate 2023\". Lo ha assicurato il\nvicepresidente del Csm Fabio Pinelli, all'inaugurazione della\nnuova sede a Napoli della scuola della magistratura (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_57",
            "title": "Mattarella, processi diventino più agili e moderni",
            "description": "Sia il civile che il penale, governo si impegni per risultato",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/mattarella-processi-diventino-piu-agili-e-moderni_65482d0a-a64c-48be-b28e-a1149eb7e754.html",
            "published": 1684150477000,
            "created": 1684150477000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/9/6faf10e1feb604761f3828d32faf96d6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"È indispensabile che il processo,\nsia civile che penale, divenga strumento più agile e moderno per\nperseguire adeguatamente gli obiettivi per i quali è\npredisposto. Occorre che Governo e Parlamento, Magistratura e\navvocatura, si impegnino per conseguire questo risultato\". Lo ha\ndetto il presidente Sergio Mattarella parlando alla Cerimonia di\ninaugurazione delle sede della Scuola Superiore della\nMagistratura a Castel Capuano. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_58",
            "title": "Mattarella, indipendenza delle toghe è patrimonio irrinunciabile",
            "description": "I giudici non sono elettivi e sono soggetti soltanto alla legge",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/mattarella-indipendenza-delle-toghe-e-patrimonio-irrinunciabile_e5851b4a-981b-48d9-89b4-a97c005c4815.html",
            "published": 1684150421000,
            "created": 1684150421000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/430ccad15551330dbf1f64c44c73c663.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Nel quadro degli equilibri\ncostituzionali i giudici sono \"soggetti soltanto alla legge\". Il\nche realizza l'unico collegamento possibile, in uno Stato di\ndiritto, tra il giudice, non elettivo né politicamente\nresponsabile, e la sovranità popolare, di cui la legge, opera di\nparlamentari eletti dal popolo e politicamente responsabili, è\nl'espressione prima\". In queste considerazioni si ritrova\nl'essenza dell'indipendenza della Magistratura come patrimonio\nirrinunziabile dello Stato di diritto e della nostra democrazia\ncostituzionale\". Lo ha detto il presidente Sergio Mattarella\nparlando Scuola Superiore della Magistratura a Napoli. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_59",
            "title": "Mattarella a Napoli per apertura sede scuola di magistratura",
            "description": "Cerimonia con Nordio, Pinelli e Lattanzi a Castel Capuano",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/mattarella-a-napoli-per-apertura-sede-scuola-di-magistratura_2ef180ee-8eea-41f9-a66f-c20b9b413e2c.html",
            "published": 1684146591000,
            "created": 1684146591000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/24/e43967803348aa26da45f4a3ebb8e111.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Il Presidente della Repubblica\nSergio Mattarella è giunto a Napoli dove, nello storico edificio\ndi Castel Capuano, presenzierà alla cerimonia di inaugurazione\ndella sede della Scuola Superiore della Magistratura e alla\npresentazione dell'anno formativo 2023. All'appuntamento\npartecipano il ministro della Giustizia Carlo Nordio, il\nvicepresidente del Csm Fabio Pinelli e il presidente della\nScuola, Giorgio Lattanzi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_60",
            "title": "Emanuele Filiberto denuncia, 'la mia squadra avvelenata'",
            "description": "Aversa perde 6-0 a Ragusa, 'tutti intossicati, ripetere match'",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/emanuele-filiberto-denuncia-la-mia-squadra-avvelenata_f844d704-a79f-4da4-aa76-f11edcd4499e.html",
            "published": 1684142317000,
            "created": 1684142317000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/9/6f0ad4656ed0669df71ef7116dcd9e87.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - \"Quello che è accaduto ieri è un\nqualcosa di inaudito e, dal mio punto di vista, è un attacco\nanche alla mia persona oltre che alla città di Aversa. Hanno\navvelenato la mia squadra\". E' l'accusa lanciata in una  nota\ndal principe Emanuele Filiberto, proprietario del Real Aversa\n(serie D) dopo la partita contro il Ragusa persa 6-0 ieri in\nSicilia; risultato che il principe attribuisce a una\nintossicazione che ha colto tutti i calciatori.   \n\t\t\t\t   \"Abbiamo deciso di mandare in ritiro la squadra direttamente\nnella città di Ragusa, in un noto albergo cittadino - rileva il\nprincipe -  proprio per farli ambientare, essendo una città a\n600 metri dal livello del mare, ma mai potevamo immaginare che\nnel 2023 potessero accadere cose simili. Non voglio fare nessuna\nillazione, ma l'unica cosa certa che tutti i nostri calciatori\nsono tutti in ospedale. Durante il viaggio di ritorno, dopo le\nmolte fermate per vomitare, è stato necessario portarli\nall'ospedale di Salerno e purtroppo sono stati tutti\nricoverati\".   \n\t\t\t\t   Dopo i malori avvertiti in mattinata dagli atleti del Real\nAversa un dirigente della squadra campana aveva chiesto di poter\nrinviare la partita, con esito negativo. \"A quel punto -\nprosegue Emanuele Filiberto - non avendo alternative, hanno\ncercato di mettere in campo i giocatori pieni di farmaci pur di\nfar disputare la gara, addirittura hanno dovuto mettere un\ngiocatore al posto del portiere under. Spero che qui si faccia\nchiarezza e giustizia Abbiamo già provveduto a denunciare la\nstruttura che ci ha ospitato, ed ora faremo subito reclamo per\nfar ripetere la partita e denunceremo tutto alla procura\nfederale\".   \n\t\t\t\t    Oggi alle ore 14.30 è in programma sull'accaduto una\nconferenza stampa nella sala comunale di Aversa, alla quale\nEmanuele Filiberto parteciperà in videoconferenza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_61",
            "title": "Rilasciati 27 ultras Napoli bloccati a Varese, proposto Daspo",
            "description": "Fermati dopo scontri con Ps vicino svincolo autostradale SS707",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/rilasciati-27-ultras-napoli-bloccati-a-varese-proposto-daspo_d2dfc0ac-fffb-425c-a854-9da46c8c9c95.html",
            "published": 1684142281000,
            "created": 1684142281000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/30/c91a22a656b1d6d7662163512c1aa743.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Sono stati rilasciati e stanno\ntornando a Napoli i 27 tifosi del Napoli appartenenti ai gruppi\nultras Fedayn e \"Secco Vive\" fermati ieri dalla Polizia di Stato\na Varese dove, secondo quanto si è appreso, intendevano\nreplicare ai fatti accaduti il 4 maggio scorso durante i\nfesteggiamenti a Varese per lo scudetto del Napoli. In\nquell'occasione alcuni tifosi partenopei vennero aggrediti,\nminacciati e insultati da ultras varesini. Le indagini della\nDigos di Varese mirano ora a identificare gli oltre 100 (forse\n150) tifosi (giunti a bordo di 30 mezzi) che ieri si sono resi\nprotagonisti di uno scontro con la Polizia di Stato che ha\nfermato il corteo ultras nei pressi dello svincolo autostradale\nSS707.   \n\t\t\t\tDopo i tafferugli i tifosi si sono allontanati procedendo\ncontromano a bordo dei loro veicoli, sfiorando l'investimento di\nun poliziotto ma sono stati intercettati dopo pochi chilometri\ndalle Volanti della Ps e condotti in Questura a Varese. Per i 27\nultras napoletani è stata avviata l'istruttoria per il Daspo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_62",
            "title": "Tir in fiamme su A16, incendio domato da Vigili del Fuoco",
            "description": "Nessuna vittima, l'autotreno trasportava acqua minerale",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/tir-in-fiamme-su-a16-incendio-domato-da-vigili-del-fuoco_47b9f064-8f90-4d96-b3a6-5ad4ad295f78.html",
            "published": 1684142279000,
            "created": 1684142279000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5655956e9a24140caea3f47e7ce0bad7.jpg",
            "text": "\n                          \n\n            \n            (ANSA)- AVELLINO, 15 MAG- I Vigili del Fuoco di Avellino sono\nintervenuti nella notte tra sabato e domenica sull'A16\nNapoli-Canosa per l'incendio di un autotreno diretto a Foggia.   \n\t\t\t\tIl mezzo, partito da Avellino con un carico di acqua minerale,\nha preso fuoco mentre stava percorrendo l'autostrada nel\nterritorio del comune irpino di Bonito. Le fiamme sono state\ndomate dopo alcune ore da due squadre dei Caschi Rossi\nsupportate da un'autobotte del distaccamento provinciale di\nAvellino. (ANSA)\n          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_63",
            "title": "Proseguono i lavori per riaprire la Perimetrale di Scampia",
            "description": "Obiettivo, concluderli entro fine settimana",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/proseguono-i-lavori-per-riaprire-la-perimetrale-di-scampia_86e86608-6bca-47ab-8429-ae4ec5e6a104.html",
            "published": 1684138795000,
            "created": 1684138795000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5f5a5bfe70ba5e9a4345541e9fa61760.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Al via le ultime lavorazioni per\nrendere fruibile la perimetrale di Scampia, chiusa da alcune\nsettimane dopo il furto di alcuni tratti di guardrail. La\ndivisione fra le due carreggiate è ora garantita guardrail in\nacciaio, che - oltre avere le normali bullonature - presentano\nanche saldature aggiuntive per evitare furti.   \n\t\t\t\tAi due bordi delle carreggiate si stanno predisponendo new\njersey, a partire da questa mattina. La prima colonna di Tir è\narrivata alle 9, scortata dalla polizia stradale, e la messa in\nopera con anche segnaletica aggiuntiva si prolungherà per alcuni\ngiorni. Si punta a riaprire la strada entro la fine della\nsettimana.   \n\t\t\t\tSi tratta complessivamente, fra le due carreggiate, di circa 2\nkm di new jersey in parti da 6 metri e peso 600 Kg/m, che\nverranno trasportati da 40 mezzi speciali fra oggi e domani, per\nun totale di circa 1.200 tonnellate di materiale.   \n\t\t\t\tUn'operazione coordinata dall'assessore alla viabilità ed\nInfrastrutture del Comune Napoli Edoardo Cosenza, mediante il\nServizio Strade. \"Un passo fondamentale per risolvere un\nproblema infrastrutturale che sta creando disagi alla\nviabilità\", il commento del sindaco Gaetano Manfredi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_64",
            "title": "Lo schianto in A30. \"I due fidanzatini riposino insieme\"",
            "description": "Avevano 14 e 16 anni",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/incidente-in-a30-si-aggrava-il-bilancio-muore-anche-un-16enne_eba77287-e035-4129-ac77-53bc00f3e843.html",
            "published": 1684181142000,
            "created": 1684181142000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/7/28/b4729a7d42f5f1977a9c36be26810471.jpg",
            "text": "\n                          (ANSA) - SALERNO, 15 MAG -Jamila e Rosario, 14 anni lei, 16 anni lui, una simpatia appena sbocciata e un futuro assieme davanti, tornavano a casa da una domenica spensierata quando le loro vite sono andate a schiantarsi contro un guard rail al chilometro 52.600 della A30, all'altezza dello svincolo di Mercato San Severino, in provincia di Salerno. In macchina con i due fidanzatini l'intera famiglia di Jamila: padre, madre e il fratellino di 8 anni originari di San Valentino in Torio, tutti rimasti feriti. La macchina, guidata dal padre della ragazza, complice la pioggia, nella tarda serata di ieri ha sbandato per poi ribaltarsi: la giovane, sbalzata all'esterno dell'auto, è morta sul colpo. Domani i suoi funerali. Le condizioni di Rosario, apparse subito gravi, sono peggiorate nella notte. Inizialmente soccorso all'ospedale di Mercato San Severino il giovane, residente a Pagani, è deceduto all'ospedale di Salerno dove era stato trasferito poco dopo. La famiglia del ragazzo ha espresso il desiderio di farlo riposare accanto alla sua Jamila. Ferita in modo grave la madre della ragazza e anche il fratellino, ricoverato al Ruggi di Salerno. È andata meglio al papà, le cui condizioni non preoccupano. Serie, invece, le condizioni della donna, 42 anni, ricoverata in Rianimazione all'Ospedale del Mare di Napoli. La donna, si apprende da fonti dell'ospedale, è in prognosi riservata. È stata intubata, avendo riportato un trauma cranio facciale complesso con fratture multiple e una serie di ferite lacero contuse. Inoltre è sedata e collegata a ventilatore meccanico. Nelle prossime ore potrebbe essere sottoposta a intervento chirurgico per la stabilizzazione del quadro clinico-neurologico. Grave anche il bimbo di 8 anni, ma non è in pericolo di vita. Sotto choc l'Agro Nocerino Sarnese: \"Una immensa tragedia ha colpito le nostre comunità - scrive sui social Raffaele De Prisco, sindaco di Pagani -. Distrutti nel dolore per queste giovani perdite, ci uniamo alla preghiera per la mamma e il fratellino di Jamila, che combattono tra la vita e la morte\". Dolore anche a San Valentino Torio dove il sindaco Michele Strianese ha proclamato il lutto cittadino domani \"per la morte di Jamila e del suo fidanzatino Rosario\"; una preghiera per i giovani scomparsi \"e affinché le persone ferite superino prima possibile la fase critica\". Jamila e Rosario erano seduti sul sedile posteriore della Nissan che viaggiava sulla carreggiata nord, verso Caserta. Secondo quanto accertato dalla Polizia stradale sembra che il conducente abbia perso il controllo della vettura per cause non ancora accertate, sbattendo a grande velocità contro il guard raid centrale, provocando una girandola impazzita, che ha sbalzato la ragazza fuori dell'abitacolo e ferito mortalmente il 16enne. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_65",
            "title": "Auto contro sbarra in disuso, morta la giovane alla guida",
            "description": "Incidente nel Napoletano, sequestrate la vettura e la salma",
            "link": "https://www.ansa.it/campania/notizie/2023/05/15/auto-contro-sbarra-in-disuso-morta-la-giovane-alla-guida_ac22ae49-1dbe-40f5-a93b-0354f0c5c8e1.html",
            "published": 1684136899000,
            "created": 1684136899000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/14/bdbbcaab22868b3e532186ec3bdc9f15.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - Una giovane di 22 anni è morta la\nscorsa notte in un incidente avvenuto a Marigliano (Napoli), in\nvia Nuova del Bosco. La vittima stava percorrendo a bordo della\npropria Panda una strada sterrata, ma la vettura ha urtato\nviolentemente contro una sbarra in disuso, che ha perforato\nl'abitacolo causando la morte della 22enne. Sul posto sono\nintervenuti i carabinieri della compagnia di Castello di\nCisterna, che indagano per ricostruire la dinamica\ndell'accaduto. Su disposizione dell'autorità giudiziaria i\nmilitari hanno sequestrato l'utilitaria e la salma, che sarà\nsottoposta ad autopsia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_66",
            "title": "Incidente sulla A30, 13enne morta e tre feriti gravi",
            "description": "Auto si è ribaltata, dinamica ancora da accertare",
            "link": "https://www.ansa.it/campania/notizie/2023/05/14/incidente-sulla-a30-13enne-morta-e-tre-feriti-gravi_11ad8161-7b09-44ec-9652-7241fae7c73d.html",
            "published": 1684097229000,
            "created": 1684097229000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/1/23/eb5233520daef82cead3b88969d5a010.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SALERNO, 14 MAG - Una tredicenne è morta e altre tre\npersone sono rimaste ferite gravemente in seguito ad un\nincidente stradale avvenuto in serata sull'A30, al chilometro\n52.600, nei pressi dello svincolo autostradale di Mercato San\nSeverino, in provincia di Salerno. La giovane è stata sbalzata\nall'esterno della vettura ed è deceduta sul colpo. Ferite in\nmodo grave la donna che era al volante, un ragazzino di 16 anni\ned un bimbo di 7 anni. I tre sono ricoverati in condizioni\ncritiche tra gli ospedali \"Fucito\" di Mercato San Severino e\n\"Ruggi\" di Salerno. Ferito ma in modo lieve anche un uomo che si\ntrovava nell'auto. L'auto, a quanto pare, mentre procedeva in\ndirezione Nord, avrebbe impattato contro i due guardrail e poi\nsi sarebbe ribaltata.   \n\t\t\t\t   Da una primissima ricostruzione effettuata dagli agenti della\nPolstrada di Caserta Nord, non risulterebbero altri veicoli\ncoinvolti nell'incidente. I tre feriti più gravi sono ricoverati\nin condizioni critiche tra gli ospedali \"Fucito\" di Mercato San\nSeverino e \"Ruggi\" di Salerno. Lunghe code e pesanti disagi alla\ncircolazione autostradale a causa della chiusura del tratto\ninteressato, riaperto - per il momento su una sola corsia - dopo\nle 21. Le cinque persone rimaste coinvolte nell'incidente\nprovengono dall'Agro Nocerino Sarnese. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "campania_67",
            "title": "Amministrative: alle 19 affluenza in calo in Campania",
            "description": "Negli 84 comuni interessanti votanti -5%",
            "link": "https://www.ansa.it/campania/notizie/2023/05/14/amministrative-alle-19-affluenza-in-calo-in-campania_93f1f46c-2bdd-443e-9777-fdfea9f24240.html",
            "published": 1684097178000,
            "created": 1684097178000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/2/19372bd849c827238d0f5abd88a246c3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 14 MAG - Negli 84 comuni campani coinvolti\ndalla tornata amministrativa di oggi e domani alle ore 19 aveva\nvotato il 38,53% degli aventi diritto; alle precedenti comunali\nalla stessa ora si era recato alle urne il 43,87% degli\nelettori. Il calo dell'affluenza supera i 5 punti percentuali.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}