{
    "title": "RSS di Cronaca  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/sito/notizie/cronaca/cronaca.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "cronaca_0",
            "title": "Riccione allagata. La sindaca: \"State in casa\"",
            "description": "\"La città è divisa in due, la situazione resta critica\"",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/riccione-allagata.-la-sindaca-state-in-casa_fb98872a-8281-41ab-883d-74a5a393cf4e.html",
            "published": 1684259824000,
            "created": 1684259824000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5e59984706e569af787947bd9d90da97.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tUna città letteralmente divisa in due dal maltempo. Le piogge, che dalla scorsa notte flagellano la Romagna, dalle alture sino alla costa, hanno di fatto separato le due anime di Riccione: quella storica che si trova al di sopra della ferrovia e quella marinara che si trova al di sotto della via ferrata. Sin dal mattino i sottopassi della città romagnola sono stati chiusi - tre sono stati riattivati solo nel tardo pomeriggio - e il traffico dei veicoli si è interrotto nella direttrice 'mare-monte' e viceversa. Tanti sono stati i mezzi bloccati dalle acque nei sottopassaggi e tanti i punti nevralgici della città romagnola toccati duramente dalle precipitazioni.\nNel corso della mattinata, diversi quartieri - da quelli più periferici a quelli più contigui al centro - hanno registrato brevi black-out elettrici, diverse strade nelle vicinanze del 'Paese', com'è ribattezzata l'area più antica di Riccione e nella zona ai piedi del 'Colle dei Pini' si sono allagate.\nAllagato - ma sistemato con rapidità - anche il pianterreno dell'ospedale in cui, comunque, non sono mai venute meno le prestazioni sanitarie. Chiusa anche la stazione ferroviaria, con la circolazione dei treni sospesa sulla linea Adriatica nella tratta Bologna-Forlì e tra Forlì e Rimini e Ravenna e Rimini.\nIntorno a mezzogiorno, i Vigili del Fuoco hanno dovuto impiegare i gommoni per salvare due persone disabili che rischiavano di annegare mentre nella residenza per anziani 'Nuova Primavera', affacciata sul Lungomare in via Torino, gli ospiti sono stati spostati ai piani superiori dell'immobile dopo l'allagamento del piano terra.\nE se c'è chi, in una giornata difficile, in costume da bagno ha tirato fuori il materassino gonfiabile e i remi - quelli che di solito si usano in spiaggia in estate - per attraversare il sottopasso allagato tra via Emilia e via Verdi, c'è chi in un sottopasso, quello centralissimo del porto canale, è stato salvato da due vigilesse che non hanno esitato a tuffarsi per liberare duo uomini di origine straniera bloccati nell'abitacolo del loro furgoncino.\n\nMaltempo, Riccione: allagato il Pronto soccorso dell'ospedale\n\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\n \nProprio lì, sulle sponde del porto canale, in decine si sono fermati per rendersi conto della situazione, guardando il Rio Melo ingrossato dalle precipitazioni, limaccioso e a sfiorare il ponte e il sottopasso della ferrovia. Tre anziani, uno con a fianco la bicicletta, sembrano tre 'umarell' intenti a guardare un cantiere. \"Ciò burdel - attacca uno in dialetto - non volevamo l'acqua? Certo ne ha fatta anche troppa\", aggiunge mentre le onde quasi portano via un gommone ancorato al porto.\n\"Lascia stare - interviene un signore di mezza età che tiene d'occhio le barche ormeggiate - la ferramenta vicino a casa mia avrà venduto un centinaio di manichette per tirar via l'acqua dai garage. Che razza di roba...\".\nDavvero poco bella. \"La situazione - sottolinea la sindaca di Riccione, Daniela Angelini - resta critica, la città è stata divisa in due\".\nE adesso, alla luce di un maltempo che non sembra allentare la presa, \"l'appello che rivolgo ai cittadini è di continuare a restare in casa e di uscire solo il minimo indispensabile perché ancora l'allerta non è cessata, anzi nelle prime ore della prossima notte è previsto un altro nubifragio, quindi cerchiamo di evitare gli spostamenti in auto\". La sindaca ha riconfermato l'ordinanza di chiusura di tutte le scuole anche per la giornata di mercoledì. \"E speriamo che tutto si risolva al più presto\".\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_1",
            "title": "Dalle città invisibili di Calvino la metafora sull'iper-connessione",
            "description": "L'istallazione dell'artista Caputo esposta all'Università Cattolica",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/dalle-citta-invisibili-di-calvino-la-metafora-sulliper-connessione_92ca8984-5196-4df6-9f60-3ba71c94d186.html",
            "published": 1684257932000,
            "created": 1684257932000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/ce239a4b9fc41173c197a8deb79da5fd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLa città prescelta è Leonia, che ogni giorno si rinnova e si libera di tutto ciò che ha consumato il giorno precedente e che Federico Caputo, artista ligure che ha deciso di dedicare un’istallazione alle Città invisibili di Calvino nell’anno del centenario, paragona al bombardamento informativo con notizie virali per poche ore che poi vengono dimenticate, rappresentate da sfere di plexiglas.\n L’iperconnessione, la costante fruizione di internet e dei social media, con il continuo scambio e impiego di dati e informazioni non è lontana, secondo l'artista, da ciò che ha descritto Calvino, che profetizzava un futuro di perenne consumismo, un appiattimento su un unico modello.\nLeonia non è più una singola metropoli consumista, bensì l’intero pianeta, che di scarti si riempie, scarti che sono anche le informazioni a cascata che ogni giorno si generano. Virali per poche ore, vengono consumate, dimenticate e sostituite dalle nuove, in una successione ciclica e senza soluzione, che del pensiero critico non ha necessità.\n \n\n\n\n\n\n\nL’installazione di Caputo, create ad hoc per la mostra MIPS, progetto dell’Università Cattolica curato dagli studenti e dalle studentesse dell’università, si compone di due tappeti, moderni arazzi, inseriti in nicchie nella parete. Sul fondo di un cielo al tramonto, un’applicazione di tessuto, gommapiuma e filo rappresenta una città contemporanea posta su una roccia che fluttua sull’orizzonte, dalla copertina della prima edizione delle Città Invisibili.\n \n\n\n\n\n\n\n\n\n\n\n\n\nA complemento, il cielo del secondo arazzo continua in una cascata di sfere in plexiglass, scarti attraenti e specchianti che si accumulano senza ordine nella vasca di marmo. All’estremità inferiore di ciascun arazzo pendono frange multicolore in plastica, metafore anch’esse dell’eccesso di informazione e del consumo effimero di dati, i «resti dell’esistenza di ieri» che ci ha riempito la vita per un giorno e oggi già non serve più.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_2",
            "title": "Geo Barents soccorre 26 migranti al largo della Libia",
            "description": "Anche una donna incinta e 8 bambini",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/geo-barents-soccorre-26-migranti-al-largo-della-libia_0352203e-876a-4321-9bee-0c3af8694f05.html",
            "published": 1684250263000,
            "created": 1684250263000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/2/a47995d35bb02af3e1b68eb6c84ee033.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - La Geo Barents, nave di ricerca e\nsoccorso di Medici senza frontiere, ha salvato 26 persone su\nun'imbarcazione in difficoltà in acque internazionali a largo\ndella Libia. Tra i sopravvissuti anche una donna incinta e otto\nbambini. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_3",
            "title": "Niente piena del Foglia a Pesaro grazie alla diga di Mercatale",
            "description": "L'assessore ai Lavori pubblici: 'Allerta arancione anche domani'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/niente-piena-del-foglia-a-pesaro-grazie-alla-diga-di-mercatale_f61a4469-855d-45d2-a3c6-c7a4ef31c8c1.html",
            "published": 1684248140000,
            "created": 1684248140000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b3c57c77404fb9a3682d59323874518c.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PESARO, 16 MAG - Non c'è stata l'ondata di piena del\nfiume Foglia a Pesaro. \"La diga di Mercatale, a una quarantina\ndi chilometri dalla città, è stata gestita in modo egregio -\ndice all'ANSA l'assessore ai Lavori pubblici Enzo Belloni -. Già\ndai giorni scorsi era stata fatta defluire dell'acqua. Il\nlivello del fiume è alto, ma al momento non ci sono\npreoccupazioni\".   \n\t\t\t\t   C'è più allarme invece per i torrenti, come il Genica, che\nattraversano l'abitato: qualcuno è esondato. \"Abbiamo scantinati\ne garage allagati, danni anche ad imprese\" spiega Belloni,\nsottolineando che l'emergenza non è ancora finita.   \n\t\t\t\t   \"Siamo in allerta arancione anche domani, temiamo nuove\npiogge stanotte e soprattutto domani mattina\". Anche per questo\nil sindaco Matteo Ricci raccomanda di fare massima attenzione e\ndi limitare al massimo gli spostamenti. Nel pomeriggio si\ndeciderà se chiudere le scuole anche domani. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_4",
            "title": "A Venezia è previsto l'innalzamento delle barriere del Mose",
            "description": "Per questa sera è ipotizzata una marea di 110 centimetri",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/a-venezia-e-previsto-linnalzamento-delle-barriere-del-mose_72d3f677-c2d6-4fd7-a929-f056ddafad88.html",
            "published": 1684245968000,
            "created": 1684245968000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/9/3fc51251641e3e352af59b62aa0b96fd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - VENEZIA, 16 MAG - Dopo molte settimane di assenza,\ntorna a Venezia l'acqua alta. Il centro maree del Comune ha\ncalcolato per questa sera alle 21.40 una punta massima di 110\ncentimetri. Per questa ragione è prevista l'attivazione del\nsistema di barriere mobili del Mose a protezione della città.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_5",
            "title": "Maltempo: a Riccione sul materassino nel sottopasso allagato",
            "description": "Con i remi per andare da una parte all'altra della città",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/maltempo-a-riccione-sul-materassino-nel-sottopasso-allagato_f06aef6f-229b-44d5-b7ec-6ed0d01dc5ee.html",
            "published": 1684245877000,
            "created": 1684245877000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5e59984706e569af787947bd9d90da97.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - RICCIONE, 16 MAG - In una giornata difficile con la\ncittà - come tutta la Romagna, dalle alture alla costa -\nflagellata dalla pioggia sin dalla scorsa notte e con i\nsottopassi allagati c'è chi, a Riccione, ha tirato fuori il\nmaterassino gonfiabile e i remi, quelli che di solito si usano\nin spiaggia in estate, per passare da una parte all'altra della\ncittadina, divisa tra zona a monte e quella a mare della\nferrovia, dai sottopassi sommersi dall'acqua e chiusi al\ntransito.   \n\t\t\t\t    Due ragazzi in costume da bagno e a torso nudo, uno con\ncapellino da baseball ben calcato in testa, hanno raggiunto il\nsottopasso allagato tra via Emilia e via Verdi - che collega i\nquartieri Punta de l'Est e Alba - e, saliti, sul materassino,\nhanno iniziato a pagaiare, fotografati dai passanti che si\ntrovavano in zona in quel momento, volteggiando nelle acque che\nhanno invaso le due vie, tra le arterie di scorrimento\nprincipali della città romagnola. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_6",
            "title": "Non risponde al gip il 61enne che ha ucciso la cugina",
            "description": "L'omicidio nel Bergamasco, l'uomo è stato arrestato sabato",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/non-risponde-al-gip-il-61enne-che-ha-ucciso-la-cugina_bae833aa-3392-4339-a44d-34bcfd71e065.html",
            "published": 1684245590000,
            "created": 1684245590000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/7465e03960b0544336418a083abe5b5b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BERGAMO, 16 MAG - Si è avvalso della facoltà di non\nrispondere Ivano Perico, 61 anni, arrestato sabato dai\ncarabinieri della Sezione operativa di Bergamo con l'accusa di\naver ucciso la cugina Stefania Rota, 62 anni, a Mapello. L'uomo,\ndestinatario di un'ordinanza di custodia cautelare in carcere\nper di omicidio volontario, oggi alle 11 è comparso davanti al\ngip Massimiliano Magliacani per l'interrogatorio di garanzia nel\ncarcere di via Gleno a Bergamo, alla presenza della pm Letizia\nRuggeri e dell'avvocato d'ufficio Stefania Battistelli, e ha\nscelto di non rispondere alle domande. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_7",
            "title": "Maltempo: nel Bolognese una colata di fango verso alcune case",
            "description": "A Monterenzio, evacuate dieci persone, altre 12 in via Idice",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/maltempo-nel-bolognese-una-colata-di-fango-verso-alcune-case_15afcd02-4ec8-4b6f-bfac-a2d664cbd0b8.html",
            "published": 1684244177000,
            "created": 1684244177000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0a81b94eaa1607ba02969df9416a1b2a.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BOLOGNA, 16 MAG - Alcune squadre dei Vigili del\nFuoco stanno intervenendo a Monterenzio, nel Bolognese, per una\ncolata di fango che ha interessato un complesso di abitazioni.   \n\t\t\t\tLo comunicano gli stessi pompieri, che hanno anche spiegato che\nle squadre hanno effettuato una evacuazione di 10 persone e che\nnon ci sono feriti.   \n\t\t\t\t   Sul posto si trovano la Polizia Locale e gli operatori del\n118. Inoltre, secondo quanto pubblicato dall'amministrazione\ncomunale sul proprio sito, in località \"Mulino\" a Savazza il\nfiume Idice è fuoriuscito provocando un parziale allagamento\ndella via Idice ed è stata allagata anche via Portola. Qui i\nVigili del fuoco hanno evacuato, in via precauzionale, 12\nfamiglie della via Idice, ospitate temporaneamente nella casa di\nriposo \"Villa Glory\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_8",
            "title": "Infarto durante lavori di restauro in chiesa, muore operaio",
            "description": "Vittima un 64enne nel Cagliaritano, sul posto carabinieri e 118",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/infarto-durante-lavori-di-restauro-in-chiesa-muore-operaio_bb77a284-8e32-4082-b70b-91dfc7ec3326.html",
            "published": 1684243631000,
            "created": 1684243631000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e4240f6fe36b8981012593bcbe350cfa.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - CAGLIARI, 16 MAG - Un muratore di 64 anni, Raimondo\nLecca, di Selargius (città metropolitana di Cagliari) è morto\nquesta mattina mentre lavorava nel cantiere all'interno della\nchiesa di Guamaggiore.   \n\t\t\t\t   L'operaio, secondo quanto accertato dai carabinieri e dal\n118, è deceduto per un arresto cardiaco mentre mentre eseguiva\nlavori di restauro della chiesa di Sebastiano Martire, in piazza\nMunicipio.   \n\t\t\t\t   Sul posto, insieme ai carabinieri di Furtei, Guasila e\nSanluri, sono arrivati il personale medico del 118 e gli\nspecialisti dello Spresal. Purtroppo il 118 non ha potuto far\naltro che constatare il decesso.   \n\t\t\t\t   La salma è stata già restituita ai familiari. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_9",
            "title": "Schiaffi a bimbo disabile, due maestre a processo ad Agrigento",
            "description": "La madre del piccolo si è costituita parte civile",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/schiaffi-a-bimbo-disabile-due-maestre-a-processo-ad-agrigento_8bdd86eb-9def-461d-a944-32cf7332c5ab.html",
            "published": 1684241824000,
            "created": 1684241824000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/12/31/8cd502c54d6d520e5ecb462b22ce733d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - AGRIGENTO, 16 MAG - Due maestre sono finite a\nprocesso per aver preso a schiaffi un bimbo di 6 anni troppo\nvivace a causa della sua disabilità che gli comportava un\ndisturbo di emotività. Dopo la richiesta di rinvio a giudizio,\ndel pm Gianluca Caputo, il caso è approdato davanti al gup del\ntribunale di Agrigento Stefano Zammuto.   \n\t\t\t\t   I difensori delle due imputate (gli avvocati Domenico\nRussello, Simona Fulco e Sebastiano Bellanca) hanno chiesto il\ngiudizio abbreviato e il procedimento è stato aggiornato al 26\nsettembre. La madre del piccolo, che adesso ha 9 anni, si è\ncostituita parte civile con l'assistenza dell'avvocato Salvatore\nCusumano.   \n\t\t\t\t   La donna, insospettita dai lividi sul corpo del figlio che\naveva notato al suo ritorno dall'asilo nido, si era rivolta ai\ncarabinieri che avevano avviato un'indagine, piazzando delle\ntelecamere nella classe. Il piccolo, per il periodo di\nosservazione, dal 3 al 20 febbraio del 2020, sarebbe stato\npercosso da due insegnanti fra cui quella di sostegno che\navrebbe dovuto occuparsene in modo specifico.   \n\t\t\t\t   Il 20 febbraio del 2020 le immagini, sostiene l'accusa,\ndocumentano una delle giornate più movimentate: il piccolo, in\nmeno di 20 minuti, per placare l'agitazione dovuta al suo stato\ndi emotività alterato, sarebbe stato colpito con numerosi\nschiaffi su tutto il corpo. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_10",
            "title": "Maltempo: Senigallia, piena del Misa in centro senza esondazioni",
            "description": "Dopo forti piogge paura e allagamenti ma nessun danno dal fiume",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/maltempo-senigallia-piena-del-misa-in-centro-senza-esondazioni_44413642-313c-4c00-8187-a7fdcad8a585.html",
            "published": 1684240525000,
            "created": 1684240525000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/30f1fea6fcd45d49791887687c39dc39.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ANCONA, 16 MAG - È passata pochi minuti fa nel\ncentro di Senigallia, in provincia di Ancona, senza esondazioni\ne senza provocare ulteriori danni, la piena del fiume Misa. Ora\nil corso d'acqua è leggermente calato di livello e la situazione\nsta migliorando anche perché non piove da alcune ore ed è uscito\nanche un po' di sole.   \n\t\t\t\t   Restano chiusi comunque, per il momento, gli esercizi\ncommerciali lato fiume e resta ancora in vigore l'ordinanza del\nsindaco Massimo Olivetti per i residenti di tenersi ai piani\nalti delle abitazioni. Nell'immediatezza del passaggio della\npiena, il corso d'acqua ha accelerato, increspandosi\nvistosamente. Le acque del fiume hanno toccato le parti\ninferiori dei ponti, trascinando con sé rami e altri detriti.   \n\t\t\t\t   Il corso del fiume è rimasto costantemente monitorato dalle\nforze dell'ordine e molte persone hanno seguito a lato del Misa,\nil passaggio della piena. A causa delle forti precipitazioni di\nstamattina, alcuni locali seminterrati della zona si sono\nallagati così come alcune strade e sottopassi che collegano il\ncentro con il lungomare. Sono dovuti intervenire anche i vigili\ndel fuoco con le idrovore in alcune situazioni.   \n\t\t\t\t   La successiva piena del fiume però non ha causato, finora,\naltri danni. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_11",
            "title": "Il 30 maggio decisione su patteggiamento Palamara a Perugia",
            "description": "I giudici emetteranno anche la sentenza su Adele Attisani",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/il-30-maggio-decisione-su-patteggiamento-palamara-a-perugia_f42ae7a9-098d-48f5-9304-df92d39effa5.html",
            "published": 1684239903000,
            "created": 1684239903000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/1/9/bb9461d0bc475b070b662192f40ed62f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PERUGIA, 16 MAG - È stata fissata per il 30 maggio\nprossimo l'udienza in cui il Tribunale di Perugia dovrà decidere\nsulla richiesta di patteggiamento avanzata dai legali dell'ex\nmagistrato Luca Palamara, Roberto Rampioni e Benedetto Buratti e\nper il processo con rito abbreviato per Adele Attisani.   \n\t\t\t\t   Palamara non era presente oggi in aula. La sua richiesta di\npatteggiamento a un anno di reclusione e pena sospesa, è\narrivata dopo che la Procura di Perugia, che ha dato il suo\nassenso, ha rideterminato il capo d'imputazione derubricando il\nreato di corruzione in quello meno grave di traffico d'influenze\nillecite.   \n\t\t\t\t   Per la Attisani, invece la Procura del capoluogo umbro,\ncoordinata da Raffaele Cantone, ha chiesto l'assoluzione per non\naver commesso il fatto. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_12",
            "title": "A monsignor Pizzaballa la cittadinanza onoraria di Bergamo",
            "description": "'E' uomo del dialogo in territori attraversati da conflitti'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/a-monsignor-pizzaballa-la-cittadinanza-onoraria-di-bergamo_c7630d17-0475-4d62-947e-90d0fb2ec39d.html",
            "published": 1684234628000,
            "created": 1684234628000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/17/a3c59048db22575977887c2d72cd48b5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BERGAMO, 16 MAG - Il 22 settembre 2024 il Consiglio\ncomunale di Bergamo, nel corso di una seduta straordinaria,\nconferirà la cittadinanza onoraria dedicata a Papa Giovanni\nXXIII al patriarca dei latini di Gerusalemme, monsignor\nPierbattista Pizzaballa, in quanto \"uomo del dialogo e della\nmediazione in territori attraversati da tensioni e conflitti,\nsenza perdere mai il legame saldo con la terra bergamasca\nd'origine\". Pizzaballa è infatti originario di Cologno al Serio.   \n\t\t\t\tIl Consiglio comunale ha approvato all'unanimità la proposta\npresentata dall'assessore Marzia Marchesi.   \n\t\t\t\t   È la terza volta che il Comune di Bergamo assegna questo\nriconoscimento, istituito nel 2014 per valorizzare \"l'impegno\nper la pace a livello internazionale di un cittadino italiano o\nstraniero non residente nel territorio di Bergamo\". Dopo Ernesto\nOlivero, presidente del Serming-Arsenali della Pace (nel 2015) e\nAndrea Riccardi, fondatore della Comunità di Sant'Egidio (nel\n2018), quest'anno toccherà a monsignor Pizzaballa. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_13",
            "title": "++ Valenti, raddoppieremo posti hotspot in Sicilia e Calabria ++",
            "description": "Commissario emergenza migranti, \"almeno un migliaio in più\"",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/-valenti-raddoppieremo-posti-hotspot-in-sicilia-e-calabria-_25530d40-1618-4228-a9ff-32e071b99a25.html",
            "published": 1684234575000,
            "created": 1684234575000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/9/16340f173f7a3d28daa677a928fec8f3.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - \"Il nostro obiettivo è di raddoppiare\nin Sicilia e in Calabria i posti per i migranti degli hotspot.   \n\t\t\t\tAlmeno un migliaio di posti in più\". Lo ha detto il commissario\ndell'emergenza migranti, il prefetto Valerio Valenti, nel corso\ndella conferenza stampa per illustrare la gestione dell'hotspot\ndi Lampedusa da parte della Croce Rossa. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_14",
            "title": "Maltempo: a Senigallia, strade allagate",
            "description": "Fiumi ancora sopra il livello di sicurezza",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/maltempo-a-senigallia-strade-allagate_5e992945-ab92-437c-94fa-2b1b3436caf1.html",
            "published": 1684234553000,
            "created": 1684234553000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/39f5a12b5dc61d0f8767b9ce16f322d0.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - SENIGALLIA, 16 MAG - Strade allagate a Senigallia,\ndove il sistema fognario è andato subito in difficoltà, fin\ndalle prime ore del mattino, causando allagamenti diffusi in\nvarie zone della città. Sospesa la raccolta porta a porta,\ncentri di raccolta rifiuti chiusi. Chiusi anche numerosi\nsottopassi in centro storico, compresi quelli per accedere al\nlungomare; strade come corsi d'acqua nei quartieri di Cesanella,\nVallone, Borgo Bicchia, Saline. Qui si registra una forte\ncriticità anche per quanto riguarda il fosso Sant'Angelo, che è\ntracimato in via Rovereto: evacuato anche il vicino centro\ncommerciale. Monitorato il livello dei fiumi Misa, Nevola e\nCesano, che è ancora sopra il livello di sicurezza. A ponte\nGaribaldi, il Misa è a 2,95 m. Anche dalla protezione civile di\nTrecastelli (Ancona) è arrivato l'ordine ai cittadini a portarsi\nai piani alti o comunque in condizioni di sicurezza. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_15",
            "title": "Il comune di Bergamo intitola giardino in centro a Enzo Tortora",
            "description": "Venerdì alla cerimonia la figlia Gaia e il sindaco Gori",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/il-comune-di-bergamo-intitola-giardino-in-centro-a-enzo-tortora_6eb6a7a1-1b49-4da9-bd1e-541b5ad777c1.html",
            "published": 1684233024000,
            "created": 1684233024000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5ef2d19ae2ddf68928eefff5eeb33621.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            Il comune di Bergamo dedica i Giardini comunali di piazza\nDante, nel cuore della città, a Enzo Tortora: la cerimonia\nd'inaugurazione si terrà venerdì sera, alla presenza del sindaco\nGiorgio Gori e degli assessori ai Servizi demografici Giacomo\nAngeloni e al Verde pubblico Marzia Marchesi.   \n\t\t\t\t   Alla cerimonia, in programma alle 19,30, parteciperà la\nfiglia Gaia Tortora che, alle 18, in Sala Galmozzi, presenterà\nil suo libro 'Testa alta, e avanti. In cerca di giustizia,\nstoria della mia famiglia', nel quale ripercorre la storia del\npapà e della sua ingiusta detenzione. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_16",
            "title": "Ruby ter: i pm pronti a ricorrere sull'assoluzione di Berlusconi",
            "description": "In appello anche su altri imputati. Hanno 45 giorni di tempo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/ruby-ter-i-pm-pronti-a-ricorrere-sullassoluzione-di-berlusconi_40372cbc-bb25-40a1-a4ce-479c5504568f.html",
            "published": 1684232750000,
            "created": 1684232750000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/22/cde6530f5e064d29141a4c82c7a2823e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - I pm di Milano, dopo aver letto con\nattenzione le motivazioni della sentenza sul caso Ruby ter,\ndepositate stamani, valuteranno di ricorrere in appello contro\nle assoluzioni decise dalla settima penale per Silvio Berlusconi\ne gli altri imputati, tra cui in particolare le 21 giovani ex\nospiti delle serate ad Arcore, come Karima El Mahroug.   \n\t\t\t\t   In passato due diversi giudici (gup) di Milano in due filoni\ndi udienza preliminare sul caso Ruby ter, tra il 2016 e il 2017,\nerano arrivati a conclusioni nettamente diverse sulla questione\ndei testi, che ha portato il Tribunale a metà febbraio ad\nassolvere tutti. Sulle giovani ex ospiti delle serate di Arcore,\nquando tra il 2012 e il 2013 testimoniavano nei due processi sul\ncaso Ruby, c'erano solo \"sospetti\" su una presunta corruzione, a\ndetta di quei due giudici. \"Meri sospetti\" che \"non comportavano\nla necessità\" della loro iscrizione nel registro degli indagati.   \n\t\t\t\tE furono \"correttamente escusse come testimoni\", tanto che \"loro\ndichiarazioni appaiono pienamente utilizzabili\".   \n\t\t\t\t   L'aggiunto Tiziana Siciliano e il pm Luca Gaglio, dopo aver\nanalizzato le motivazioni del verdetto, avranno 45 giorni di\ntempo da oggi per depositare il loro ricorso in appello. Già nel\nprocesso avevano chiesto che i giudici revocassero\nquell'ordinanza del 2021 che aveva reso le testimonianze delle\nragazze \"inutilizzabili\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_17",
            "title": "Misa verso la piena a Senigallia, 'portarsi ai piani alti",
            "description": "Annuncio del Comune colpito dall'alluvione il 15 settembre",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/misa-verso-la-piena-a-senigallia-portarsi-ai-piani-alti_584d8001-32e2-4fc3-9b5e-4ae3eecd83a0.html",
            "published": 1684231895000,
            "created": 1684231895000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a6cfedfd2184a1349331ffbb5355555b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ANCONA, 16 MAG - Dopo le forti precipitazioni cadute\nnelle Marche e in particolare nell'Anconetano, a Senigallia un\nfosso - il Sant'Angelo - è uscito dall'alveo in via Rovereto a\nSenigallia, già colpita dall'alluvione il 15 settembre scorso.   \n\t\t\t\t\"Il fiume Misa - fa sapere il Comune - sta raggiungendo il\nlivello di piena. Anche i fossi hanno raggiunto livelli di\ncriticità. Portarsi ai piani alti e prestare attenzione\". Nella\nnotte la situazione si era\nmantenuta sotto controllo ma le piogge sono continuate la\nsituazione è peggiorata anche per i corsi d'acqua e per le\nstrade. L'amministrazione aveva già chiuso le scuole di ogni\nordine e grado dopo l'attivazione della fase di preallarme per\ncondizioni meteo avverse per oggi diffuso dalla Protezione\nCivile, e raccomandato \"di limitare gli spostamenti fino a\nquando non saranno superate le criticità legate alla viabilità\".   \n\t\t\t\tDopo l'ultimo scroscio d'acqua sulla città, stamattina, il\nsottopasso delle Piramidi non è transitabile. Chiuso anche il\nsottopasso di Via Perilli. Chiusa via XX Settembre\". A\nSenigallia segnalati anche \"rami lungo la Strada di\nSant'Angelo\". Sono per questo al lavoro i\nmezzi comunali. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_18",
            "title": "I medici del carcere: Alessia Pifferi è una bimba di 7 anni",
            "description": "Difesa, 'hanno messo una bambina in mano ad un'altra bambina'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/i-medici-del-carcere-alessia-pifferi-e-una-bimba-di-7-anni_14e106b7-d0a5-49fe-b112-7d905ee2ea99.html",
            "published": 1684230426000,
            "created": 1684230426000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/14/97c028fc2b4722590ee6cd5b642d4e91.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Alessia Pifferi, accusata di\nomicidio aggravato per aver lasciato morire di stenti la figlia\nDiana di quasi un anno e mezzo ha un \"gravissimo ritardo\nmentale\" pari a un quoziente intellettivo di \"una bimba di 7\nanni. Hanno messo una bambina in mano a una bambina\".  Lo ha\nspiegato Alessia Pontenani, legale della 37enne, in base ai\nrisultati degli ultimi accertamenti medici svolti nel carcere di\nSan Vittore e della consulenza di parte, al termine dell'udienza\ndi oggi. La Corte d'Assise di Milano si è riservata di disporre\nuna perizia sulle condizioni psichiche della donna all'epoca dei\nfatti all'esito dell'istruttoria dibattimentale. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_19",
            "title": "Maltempo, Marche ed Emilia Romagna allagate. Il sindaco di Cesena: 'Ore difficili'",
            "description": "Il fiume Savio esonda nel centro di Cesena. Sono 901 le persone evacuate, quasi tutti a scopo precauzionale, sia per le piene dei fiumi, sia per le frane, come è successo a Novafeltria",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/misa-verso-la-piena-a-senigallia-portarsi-ai-piani-alti-_b8fa96d6-5212-4c39-884c-889fdfe34937.html",
            "published": 1684258701000,
            "created": 1684258701000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5251a0d86287b4bb5210040e242251f9.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tNovecento persone evacuate in Emilia Romagna, con strutture allagate e fiumi in piena o esondati, tanto anche a Cesena la gente è stata costretta a salire sui tetti. Anche Marche e Abruzzo sono alle prese con frane e fango mentre nel Veneto, con il ritorno dell'acqua alta, è stato nuovamente disposto l'innalzamento delle barriere del Mose.\n\nMaltempo, Riccione: allagato il Pronto soccorso dell'ospedale\n\n\n \n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \nIl ciclone tunisino che arriva dal Nordafrica continua a fare danni nel Paese, dove secondo le previsioni le piogge e le temperature basse proseguiranno almeno fino a giovedì, quando ci sarà una tregua.\nLa situazione più difficile è sulle coste e i rilievi romagnoli, territori per i quali la Protezione civile ha già diramato lo stato di allerta rossa sul rischio di criticitò idrauliche e idrogeologiche anche per le prossime ore. Da Bologna a Rimini - dove le scuole saranno chiuse come in molte altre parti d'Italia - le autorità locali si sono trovate a gestire \"una situazione molto difficile\", chiedendo alla popolazione di evitare di circolare nella zona di Riccione, con tunnel e ponti bloccati oltre a molte strade della città non percorribili. Persino il piano terra del pronto soccorso dell'ospedale cittadino è rimasto completamente allagato e hanno già fatto il giro dei social le immagini di chi ha tirato fuori il materassino gonfiabile con i remi per riuscire a passare da una parte all'altra della città. \n\n\n\nANSA.it\nMaltempo in Emilia-Romagna e Marche - Primopiano\n(ANSA)\n\n\n\n \nSono dieci i fiumi dell'Emilia-Romagna che hanno superato la soglia di allerta 3 ed a Cesena il Savio ha raggiunto \"livelli storici mai visti\", tanto che alcuni abitanti sono stati costretti a salire sui tetti per essere poi recuperati con gli elicotteri. Finora sono state evacuate per il maltempo novecento persone nella regione, più della metà di queste nel Ravennate: nella città il Comune ha anche diramato informative specifiche invitando i circa cinquemila abitanti delle frazioni più vicine al fiume Savio ad allontanarsi dai piani terra.\nA causa del maltempo la circolazione ferroviaria è stata sospesa nei tratti di alcune linee che da Bologna (nel capoluogo emiliano inoltre è nuovamente esondato il torrente Ravone) o Ferrara portano a Rimini.\nTra le struttura evacuate in via precauzionale c'è anche il paddock nell'autodromo 'Enzo e Dino Ferrari' di Imola: finora nessun allagamento, ma le autorità continuano a monitorare la situazione e viste al momento non sarebbe a rischio il Gran premio di Formula uno, che si terrà dal 19 al 21 maggio.\n \n\nMaltempo, a Rimini stabilimenti balneari allagati per la mareggiata\n\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\n \nL'allerta frane e straripamenti si estende anche sulle città adriatiche più a sud: Pesaro, nelle Marche, è allagata a causa delle esondazioni sparse del torrente Genica che attraversa la città mente è in arrivo la piena del fiume Foglia che viene dall'entroterra. Sulle strade della provincia sono diverse le segnalazioni di cedimenti che hanno portato problemi alla circolazione e chiusure. Nel centro di Senigallia, in provincia di Ancona, la piena del Misa non ha provocato ulteriori danni ma restano chiusi per il momento gli esercizi commerciali sul lato fiume e resta ancora in vigore l'ordinanza per i residenti di tenersi ai piani alti delle abitazioni. Problemi anche in Abruzzo, in particolare nell'entroterra della provincia di Pescara, dove le strade sono state invase dal fango e la viabilità è andata in tilt. È stata anche chiusa al traffico la golena nord del fiume Pescara, che ha già superato la soglia di allarme.\nAnche l'Alento e l'Osento sono in 'codice rosso' nella regione, dopo la lettura dei livelli idrometrici della rete. Le piogge torrenziali si sono abbattute però anche a nord. Sono oltre cento le richieste di intervento giunte ai centralini dei vari comandi dei vigili del fuoco in Friuli Venezia Giulia per i danni o situazioni di pericolo dovute al forte vento. E in Veneto dopo molte settimane di assenza è tornata a Venezia l'acqua alta: il centro maree del Comune ha calcolato una punta massima di 110 centimetri, per questo è prevista l'attivazione del sistema di barriere mobili del Mose a protezione della città.\n\n\n\nANSA.it\nForti piogge e allagamenti in Emilia Romagna e Marche - Primopiano\nDa Rimini a Senigallia, i video delle inondazioni dalle città (ANSA)\n\n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_20",
            "title": "Elezioni: StF lancia Knoll come 'candidato governatore'",
            "description": "'Autonomia a rischio come la nostra libertà durante covid'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/elezioni-stf-lancia-knoll-come-candidato-governatore_fa716907-6a93-4a20-80f9-9135270621d0.html",
            "published": 1684229535000,
            "created": 1684229535000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8198a4481d867e1f3f8eb989ab47ea04.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BOLZANO, 16 MAG - Anche se la legge elettorale della\nProvincia di Bolzano non prevede l'elezione diretta del\npresidente, la Sued-Tiroler Freiheit ha lanciato il consigliere\nSven Knoll come \"candidato governatore\". Come ha spiegato la\nfondatrice del partito Eva Klotz, \"serve un'alternativa a\nKompatscher che sta portando l'Alto Adige nella direzione\nsbagliata\". Secondo Klotz, \"Roma non aspetta altro che\ncancellare la macchia bianca che l'Alto Adige rappresenta,\navviando - appena possibile - un referendum per la permanenza\ncon l'Italia, come avvenne nel 1961 nell'Irlanda del Nord con la\nGran Bretagna\".   \n\t\t\t\t   Sven Knoll ha detto a sua volta che \"l'autonomia dell'Alto\nAdige non è garantita, come non lo è la nostra libertà. Durante\nla pandemia sono stati chiusi i confini e la gente è stata\nrinchiusa in casa, e nello stesso modo può anche essere\ncancellata l'autonomia\", ha detto. La lista della Sued-Tiroler\nFreiheit sarà guidata da Knoll e a seguire da Myriam Atz\nTammerle e Bernhard Zimmerhofer. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_21",
            "title": "Frode fiscale nella logistica, sequestri per 74 milioni",
            "description": "Ingente evasione dell'Iva e manodopera illecita. 44 denunciati",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/frode-fiscale-nella-logistica-sequestri-per-74-milioni_ee2bfbd7-3346-4c5a-bedb-6f02367f8220.html",
            "published": 1684229514000,
            "created": 1684229514000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/3/12/d5853001b0171d5cd77fc48ed69a1fd7.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BOLOGNA, 16 MAG - La Guardia di Finanza di Bologna\nha eseguito due decreti di sequestro preventivo emessi dal Gip\nMaria Cristina Sarli, a carico di 19 società, che operano nei\nsettori della logistica e del facchinaggio, per 74 milioni,\nfrutto di un profitto illecito scaturito da una ingente evasione\ndell'Iva e dall'indebita compensazione di crediti fiscali\nrivelatisi fittizi.   \n\t\t\t\t   Le misure cautelari sono l'epilogo di un'indagine, cominciata\nnel 2016 e terminata nel 2020, coordinata dai pm Michela Guidi\ned Elena Caruso, che ha consentito di smascherare un meccanismo\ndi somministrazione illecita di manodopera portata avanti da un\nnoto consorzio bolognese, Lhs di Castel Maggiore, attraverso una\nrete di società consorziate 'spurie', attive in diverse località\nitaliane: Bologna, Burago di Molgora (Monza e Brianza), Cardito\n(Napoli), Castel Maggiore (Bologna), Cesena, Melito di Napoli,\nNapoli, Nola (Napoli), Piacenza e Roma.   \n\t\t\t\t   Grazie anche alla collaborazione con l'Agenzia delle Entrate,\nè stato accertato che le 19 società, interposte tra il reale\ndatore di lavoro (il consorzio) e i dipendenti (1.700 circa per\nogni anno), oltre a rivelarsi inadempienti al versamento delle\nimposte, avevano compensato ingenti debiti tributari con\ncorrispondenti crediti inesistenti. Al termine dell'indagine è\nstata ricostruita un'evasione Iva per 39 milioni, perpetrata\nattraverso un vorticoso giro di fatture \"giuridicamente\" false,\nammontanti a 250 milioni circa e un'indebita compensazione di\ncrediti fittizi per 36 milioni.   \n\t\t\t\t   Sono state quindi denunciate 44 persone, i vertici del\nConsorzio e i legali rappresentanti delle 19 società che si sono\nsucceduti, nei cui confronti sono stati sottoposti a sequestro\ningenti disponibilità finanziarie, immobili e partecipazioni\nsocietarie per un valore di oltre 9 milioni di euro. Sottoposti\na sequestro impeditivo lo stesso consorzio e 2 società\ncollegate, ora affidati a un amministratore giudiziario. Le tre\naziende potevano contare su circa 500 dipendenti, in grado di\nprodurre un volume d'affari annuo di ben 83 milioni di euro.   \n\t\t\t\tIl Riesame ha confermato le misure cautelari. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_22",
            "title": "Ruby ter: i pm pronti a ricorrere sull'assoluzione di Berlusconi&nbsp;",
            "description": "Uscite le motivazioni",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/ruby-ter-giudici-omissione-di-garanzia-sulle-testimoni-_ba6d3121-d522-4cc7-95a9-71a89902771c.html",
            "published": 1684246955000,
            "created": 1684246955000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/edfdc3aff0df9a07394802665829f293.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tI pm di Milano, dopo aver letto con attenzione le motivazioni della sentenza sul caso Ruby ter, depositate stamani, valuteranno di ricorrere in appello contro le assoluzioni decise dalla settima penale per Silvio Berlusconi e gli altri imputati, tra cui in particolare le 21 giovani ex ospiti delle serate ad Arcore, come Karima El Mahroug. In passato due diversi giudici (gup) di Milano in due filoni di udienza preliminare sul caso Ruby ter, tra il 2016 e il 2017, erano arrivati a conclusioni nettamente diverse sulla questione dei testi, che ha portato il Tribunale a metà febbraio ad assolvere tutti. Sulle giovani ex ospiti delle serate di Arcore, quando tra il 2012 e il 2013 testimoniavano nei due processi sul caso Ruby, c'erano solo \"sospetti\" su una presunta corruzione, a detta di quei due giudici. \"Meri sospetti\" che \"non comportavano la necessità\" della loro iscrizione nel registro degli indagati. E furono \"correttamente escusse come testimoni\", tanto che \"loro dichiarazioni appaiono pienamente utilizzabili\". L'aggiunto Tiziana Siciliano e il pm Luca Gaglio, dopo aver analizzato le motivazioni del verdetto, avranno 45 giorni di tempo da oggi per depositare il loro ricorso in appello. Già nel processo avevano chiesto che i giudici revocassero quell'ordinanza del 2021 che aveva reso le testimonianze delle ragazze \"inutilizzabili\".\nGià \"un anno prima\" dell'esame \"in dibattimento\" di Karima El Mahroug nel processo Ruby 1 \"erano emersi plurimi indizi delle importanti elargizioni economiche in suo favore da parte di Silvio Berlusconi\". Lo scrive il Tribunale di Milano nelle motivazioni della sentenza con cui ha assolto il Cavaliere e gli altri imputati, tra cui la stessa Karima, perché, in sostanza, le ragazze andavano già indagate più di dieci anni fa per gli indizi che c'erano (i giudici li riportano tutti nelle motivazioni) sulla presunta corruzione. E andavano sentite come testi assistite da avvocati e con la possibilità di rimanere in silenzio.\nI giudici, ad esempio, nel capitolo sulle \"elargizioni\" a Karima, riportano il fatto che la giovane marocchina, già \"all'indomani della pubblicazione sui giornali della notizia relativa allo 'scandalo Ruby'\", ossia nell'ottobre del 2010, parlava, intercettata, \"con sicurezza ai suoi parenti e amici della promessa, da parte di Berlusconi, di 5 milioni di euro se lei avesse dichiarato il falso, accettando di passare per una bugiarda o una 'pazza'\". Addirittura, scrivono i giudici (presidente del collegio Marco Tremolada), gli indizi e le \"circostanze\" elencate dal Tribunale, legate alla \"sostanza dell'accordo corruttivo tra El Mahroug e Berlusconi contestato dalla Procura\", sono state \"ritenute provate dalle intercettazioni note ai due collegi\" dei processi Ruby e Ruby bis \"ben prima della escussione\" come teste della ex 'Ruby rubacuori'. E \"quegli elementi\", si legge ancora, imponevano \"l'adozione delle garanzie previste per il dichiarante indagato di reato connesso\". Un ragionamento giuridico che, in pratica, i giudici fanno anche per tutte le altre giovani ex ospiti delle serate del \"bunga-bunga\" a Villa San Martino. Già \"prima dell'esame di tutte le odierne imputate\", ossia le cosiddette 'ex olgettine', \"era emerso che costoro fossero legate a Silvio Berlusconi\" - e in certi casi anche a chi organizzava quelle serate come Nicole Minetti - \"da rapporti di carattere personale, spesso forieri di immediati risvolti professionali\". Nelle motivazioni vengono riportati gli atti della \"documentazione bancaria e contrattuale\", le \"testimonianze di Spinelli\", il ragioniere di fiducia del Cavaliere, e degli \"operanti di polizia giudiziaria\", l'esito \"delle perquisizioni e delle intercettazioni\". Elementi che erano \"tutti disponibili prima dell'escussione delle dichiaranti\", ovvero che le ragazze venissero sentite come testimoni.\nUna \"omissione di garanzia\", ossia il fatto che le giovani ex ospiti di Arcore dovessero essere già indagate, per \"indizi\" di corruzione presenti, all'epoca dei processi Ruby e Ruby bis e sentite come testi assistite da avvocati con possibilità di non rispondere, ha \"irrimediabilmente pregiudicato l'operatività di fattispecie di diritto penale sostanziale\", in pratica spazzando via le accuse del Ruby ter. Lo scrivono i giudici della settima penale di Milano nelle motivazioni della sentenza con cui, il 15 febbraio scorso, hanno assolto Silvio Berlusconi e gli altri 28 imputati, con solo qualche posizione minore prescritta.\n\"Se le imputate fossero state correttamente qualificate\", ossia indagate più di dieci anni fa e sentite come testi assistite, \"si sarebbe potuto discutere della configurabilità dell'art. 377bis cp\", l'induzione a non rendere dichiarazioni, \"nei confronti del solo Berlusconi\" in relazione alle ragazze \"che avessero scelto il silenzio\". E si poteva \"discutere\" della corruzione in atti giudiziari \"con riferimento a quelle che invece avessero consapevolmente deciso di rendere dichiarazioni sulla responsabilità altrui\". Lo scrive il Tribunale di Milano nelle motivazioni della sentenza Ruby ter che ha assolto Berlusconi e gli altri.\nGià col verdetto di metà febbraio, e con la pubblicazione da parte dei vertici del Tribunale milanese di una sintesi delle motivazioni delle assoluzioni, era stato confermato che sul processo aveva pesato quel provvedimento dei giudici del novembre 2021, a dibattimento in corso e in accoglimento di un'istanza dei legali del Cavaliere, Federico Cecconi e Franco Coppi, che cancellò le false testimonianze per un 'errore' scoperto dopo quasi 10 anni. Le 21 ragazze ex ospiti delle serate hard di Arcore, Ruby compresa, finite imputate nel Ruby ter, per i giudici, andavano, infatti, già indagate all'epoca, quando furono ascoltate nei processi Ruby e Ruby bis, perché su di loro c'erano già \"indizi\" su presunti versamenti corruttivi da parte dell'ex premier. Vennero, invece, sentite non \"legittimamente\" come testi semplici, non assistite da avvocati e senza la facoltà di non rispondere. E dato che \"andavano correttamente qualificate come indagate di reato connesso e non testimoni\", secondo i giudici, non solo non si configurano le false testimonianze, ma \"neppure il reato di corruzione in atti giudiziari\" collegato, perché non ci sono più i testi pubblici ufficiali \"corrotti\". Di conseguenza nemmeno \"l'ipotizzato corruttore, nel caso di specie Berlusconi\". In conclusione, scrive il collegio Tremolada-Pucci-Gallina nelle 197 pagine di motivazioni, \"quanto accaduto nella vicenda processuale\" del Ruby ter \"è paradigmatico del fatto che l'autorità giudiziaria deve assicurare il rispetto nel caso concreto del bilanciamento tra la garanzia dell'individuo e le istanze della collettività di accertamento dei reati, conchiuso nelle norme sullo statuto dei dichiaranti\", ossia dei testimoni.\nGli \"indizi\" sulla presunta corruzione da parte di Silvio Berlusconi delle ragazze ex ospiti delle serate di Arcore \"erano negli atti a disposizione dell'autorità giudiziaria già prima che le medesime fossero chiamate a sedere sul banco dei 'testimoni'\" dei processi Ruby. E \"all'evidenza\" non si sarebbe dovuto \"certo aspettare che il soggetto asseritamente pagato per rendere dichiarazioni false rendesse queste ultime per dimostrare un'indebita interferenza con l'attività processuale di cui già c'erano indizi\". Lo scrive la settima penale di Milano nelle motivazioni delle assoluzioni di Silvio Berlusconi e degli altri imputati nel Ruby ter. Le giovani, secondo i giudici, avrebbero dovuto essere indagate all'epoca e avere il diritto \"al silenzio\", ossia potersi avvalere della facoltà di non rispondere. \"Il sistema - chiariscono - coerentemente con il fatto che ci muoviamo in uno Stato di diritto, rimargina le lesioni alla tutela del singolo\", assicurando \"in via postuma la sterilizzazione degli effetti, sostanziali e processuali, distorti dalla mancata assicurazione di una garanzia fondamentale\". \"E' appena il caso - si legge ancora - di evidenziare che qui non si discute di un mero sofisma, di una rigidità procedurale, di una sottigliezza tecnica priva di contenuti\". Si tratta di tutelare \"il diritto al silenzio\", che \"significa assicurare\" una garanzia.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_23",
            "title": "Farmacia a Milano, il legale precisa: 'imputati tutti prosciolti'",
            "description": "Per inchieste svolte tra il 2016 e il 2019",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/farmacia-a-milano-il-legale-precisa-imputati-tutti-prosciolti_8cce0d56-3a6f-4206-84d0-2f950b9c841e.html",
            "published": 1684228741000,
            "created": 1684228741000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/1/12/07a11c51d4d9a1bd76b1af60043a95ad.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tIn relazione alle vicende giudiziarie che hanno riguardato Giammassimo Giampaolo, la Farmacia Caiazzo e la Farmacia Fiduciaria Milano 1907, l’ANSA ha pubblicato tra il 2016 e il 2019 alcune notizie sulla base di informazioni fornite, anche durante conferenze stampa, da investigatori e magistrati della Procura della Repubblica di Milano. La Procura contestava agli stessi - fra i molteplici capi di imputazione, oltre quattordici - di aver acquistato la Farmacia Caiazzo con soldi dell’ndrangheta e comunque di provenienza illecita, nonché aver truffato le case farmaceutiche produttrici di farmaci.\nAll’esito del procedimento penale e di altri procedimenti collegati, l’avvocato Michele Picerno, legale di Giammassimo Giampaolo, fa sapere, in una nota, che lo stesso “Giampaolo e tutti i soggetti coinvolti sono stati prosciolti perché il fatto non sussiste”. Il legale esprime “il proprio rammarico per l’incresciosa vicenda processuale che ha visto ingiustamente coinvolto il dott. Giammassimo Giampaolo”. Lo stesso Giammassimo Giampaolo - riferisce il difensore - “auspica che tutte le parti in causa – inquirenti, investigatori e organi di informazione – ispirino la loro azione alla massima lealtà istituzionale indispensabile a una corretta dialettica democratica e civile”.\nL’ANSA, per sua parte, ha già rimosso dal proprio sito le notizie non aggiornate relative alla vicenda.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_24",
            "title": "Operazione antimafia nel nord Barese, venti arresti",
            "description": "Indagine Arma su sodalizio ritenuto vicino al clan Pistillo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/operazione-antimafia-nel-nord-barese-venti-arresti_bbf1b017-8123-4b55-9630-df4f0a3ad47f.html",
            "published": 1684228550000,
            "created": 1684228550000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/21/9b738d9212847f33cbecdcde46c0f708.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BARI, 16 MAG - Associazione finalizzata al traffico\ndi sostanze stupefacenti, detenzione illegale di esplosivo ed\narmi. Con queste accuse i carabinieri del comando provinciale di\nBari hanno eseguito venti ordinanze di custodia cautelare,\nemesse dal gip presso il Tribunale di Bari su richiesta della\nlocale Direzione distrettuale antimafia. Secondo le forze\ndell'ordine gli indagati avrebbero costituito un sodalizio\ncriminale dedito al traffico di sostanza stupefacente, diretto e\npromosso da soggetti vicini al clan Pistillo, che opera ad\nAndria e nel nord Barese. Il gruppo, del quale ritengono gli\ninquirenti fanno parte le 20 persone arrestate ed altri\nindagati, aveva una struttura gerarchicamente articolata,\ncomposta da organizzatori, promotori, dirigenti e partecipanti,\nche grazie al controllo del territorio \"sulla scorta delle\nqualità mafiose dei promotori\" riusciva a gestire \"il mercato\ndegli stupefacenti\", ricorrendo \"all'occorrenza alla violenza e\nall'utilizzo di armi e munizioni\". Del gruppo facevano parte\nanche alcune donne.   \n\t\t\t\t   Nel corso delle attività, in diverse fasi, sono state\nsequestrati dalle forze dell'ordine, fra l'altro, più di 3\nchilogrammi di tritolo, sei pistole, un fucile semiautomatico,\ncirca 500 munizioni. Sequestri che hanno interessato anche\ndiversi quantitativi di droga; in particolare 40 chilogrammi di\nsostanza stupefacente tra marijuana, hashish e cocaina. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_25",
            "title": "In corso lo sgombero della casa di Roberto Spada ad Ostia",
            "description": "Attività svolta dai carabinieri",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/in-corso-lo-sgombero-della-casa-di-roberto-spada-ad-ostia_d4f5f930-7cbb-44cf-845d-660056c1c12d.html",
            "published": 1684228207000,
            "created": 1684228207000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/11/8/2bda306e2e576bdce1d87f49f83a69a4.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - E' in corso lo sgombero\ndell'appartamento di Roberto Spada, esponente del clan di Ostia\nnoto per la vicenda dell'aggressione ad un giornalista della Rai\ndurante una intervista. L'attività è svolta dai carabinieri del\nnucleo investigativo del gruppo Ostia. L'immobile si trova in\nvia Guido Vicon. Al momento non si segnalano criticità. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_26",
            "title": "Bandiera Blu al porto turistico di Capri",
            "description": "Vessillo testimonia purezza mare e bontà servizi accoglienza",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/bandiera-blu-al-porto-turistico-di-capri_3d26d6cd-bbda-42da-92e0-87225adfc497.html",
            "published": 1684227757000,
            "created": 1684227757000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/5/17/274b1902b53c02148e846de87a0f8aee.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - CAPRI, 16 MAG - Bandiera blu al porto turistico di\nCapri. L'ambito vessillo che sta a significare la purezza del\nmare, la bontà dei servizi d'accoglienza e la particolarità\ndegli scali marittimi italiani, accoglierà quest'anno vip,\nvacanzieri illustri e diportisti che sbarcano da yacht\normeggiati in banchina, dai tender delle imbarcazioni che\normeggiano in rada che scelgono il porto turistico dell'isola\nazzurra.   \n\t\t\t\tIl riconoscimento è stato ricevuto dalla FEE Italia,\nl'organizzazione internazionale senza scopo di lucro, leader\nmondiale nel campo dell'educazione ambientale e dello sviluppo\nsostenibile. \"Molto entusiasmo ed orgoglio\" sull'isola e in\nparticolare dal sindaco Marino Lembo, dall'amministrazione della\ncittà di Capri e dal management dello scalo marittimo turistico,\nessendo la struttura di proprietà del comune che ne è socio\nunico attraverso una spa amministrata da un cda che ne cura i\nsuoi aspetti organizzativi. Il porto turistico conta 300 posti\nbarca e può ospitare yacht della lunghezza massima di 60 metri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_27",
            "title": "Ruby ter:omissione garanzia su testimoni",
            "description": "Motivi assoluzioni Berlusconi e altri, 'andavano indagate prima'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/ruby-teromissione-garanzia-su-testimoni_52254f3f-08ad-40bf-9424-17bf4703e86e.html",
            "published": 1684225782000,
            "created": 1684225782000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/22/f6ec8712de5e6d636dc074dda5376334.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Una \"omissione di garanzia\", ossia\nil fatto che le giovani ex ospiti di Arcore dovessero essere già\nindagate, per \"indizi\" di corruzione presenti, all'epoca dei\nprocessi Ruby e Ruby bis e sentite come testi assistite da\navvocati con possibilità di non rispondere, ha\n\"irrimediabilmente pregiudicato l'operatività di fattispecie di\ndiritto penale sostanziale\", in pratica spazzando via le accuse\ndel Ruby ter. Lo scrivono i giudici della settima penale di\nMilano nelle motivazioni della sentenza con cui, il 15 febbraio\nscorso, hanno assolto Silvio Berlusconi e gli altri 28 imputati,\ncon solo qualche posizione minore prescritta. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_28",
            "title": "I bambini italiani leggono bene, ma con il Covid persi 20 anni",
            "description": "Iea Pirls 2021, chi non usa pc e tablet legge meglio",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/bimbi-italiani-leggono-bene-ma-con-il-covid-persi-20-anni_13e07e1d-e166-46a1-8d73-ed2fb415b900.html",
            "published": 1684237028000,
            "created": 1684237028000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/12/a1eea0945866c86d23c0d7450de62d71.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLa scuola elementare italiana funziona: i bambini di 9 anni, nella quasi totalità, sanno leggere correttamente e comprendere il senso di quanto leggono. Emerge dell'indagine Iea Pirls 2021. Gli studenti di IV elementare ottengono infatti un punteggio medio superiore a quello medio internazionale di tutti i Paesi partecipanti e superiore al quello medio dei Paesi Ue. Il Covid però ha inciso in modo fortemente negativo: in Italia, gli studenti ottengono nel 2021 un risultato medio inferiore di 11 punti rispetto a quello di 5 anni fa riportando i risultati degli studenti nuovamente in linea con quelli di 20 anni fa (Pirls 2001). Dei 32 Paesi che dispongono dei dati sia del 2016 che del 2021, 21 Paesi hanno registrato risultati medi di lettura inferiori nel 2021 rispetto al 2016, 8 Paesi non hanno avuto variazioni significative e solo 3 Paesi hanno registrato risultati medi superiori. In Italia, gli studenti ottengono nel 2021 un risultato medio significativamente inferiore di 11 punti rispetto a quello rilevato 5 anni prima, riportando i risultati degli studenti italiani nuovamente in linea con quelli di 20 anni fa (Pirls 2001) e 10 anni fa (Pirls 2011). In lettura e comprensione comunque, se in Italia gli studenti di quarta primaria ottengono nel 2021 un punteggio medio pari a 537 punti - superiore a quello medio internazionale di tutti i Paesi partecipanti e superiore al punteggio medio dei Paesi europei partecipanti - tra i Paesi europei, solo gli studenti di Finlandia (549), Polonia (549) e Svezia (544) ottengono un risultato medio superiore a quello dei nostri studenti. Osservando le distribuzioni dei risultati dei diversi Paesi, si notano notevoli differenze, anche di 250 punti, tra gli studenti con risultati più bassi e quelli con risultati più alti. A questo proposito, l'Italia registra un altro dato positivo: i nostri studenti sono infatti caratterizzati da una differenza di punteggio tra gli estremi della distribuzione (219 punti) relativamente contenuta rispetto alla differenza che si rileva in altri Paesi la cui media non si differenzia in modo significativo da quella italiana, come Norvegia, Danimarca, Repubblica Ceca (Paesi nei quali questa differenza è superiore ai 240 punti) e Bulgaria (292 punti). In altre parole, il nostro Paese dimostra comparativamente una maggiore equità dei risultati nella scuola primaria. Questo dato acquista ancora maggior valore nel confronto internazionale se consideriamo che i nostri studenti al quarto anno di scolarità sono anagraficamente più giovani di quasi un anno rispetto all'età media degli studenti di altri Paesi europei che ottengono gli stessi risultati in lettura e l'età è, generalmente, positivamente correlata con il rendimento.\nGli studenti che non usano i dispositivi digitali per attività scolastiche ottengono risultati migliori in lettura; gli studenti che frequentano scuole dove c'è una maggioranza di studenti provenienti da famiglie benestanti hanno in media punteggi di lettura più alti (+ 31 punti) rispetto a quelli che frequentano scuole dove c'è una maggioranza di studenti provenienti da famiglie economicamente svantaggiate. Questa differenza è, tuttavia, inferiore a quella media internazionale (42 punti). E' quanto emerge dall'indagine dall'indagine Pirls 2021 presentata dalle studiose Invalsi Margherita Emiletti, coordinatrice nazionale dell'indagine e Laura Palmerio, responsabile area indagini internazionali Invalsi e dal presidente di Invalsi, Roberto Ricci. Nelle cinque aree geografiche italiane si va da nessuna differenza significativa nelle aree del Nord Ovest e del Nord Est, a 24 punti del Centro ai 44 e 46 punti del Sud e Sud Isole rispettivamente. Inoltre, dallo studio si evince che il 53% degli studenti frequenta scuole i cui dirigenti non denotano problemi rilevanti legati al comportamento degli studenti, mentre il 31% frequenta scuole con problemi minori e il 16% frequenta scuole con problemi rilevanti. Come a livello internazionale, anche in Italia gli studenti delle scuole in cui non si riscontrano problemi rilevanti conseguono risultati medi in lettura migliori (+ 20 punti) rispetto a quelli delle scuole con problemi moderati o seri. Questa differenza di rendimento in lettura è particolarmente significativa nel Sud, dove gli studenti delle scuole senza problemi rilevanti hanno ottenuto risultati superiori di 40 punti rispetto a quelli delle scuole con problemi moderati o seri. La rilevazione Pirls 2021 è stata compiuta in 50 Paesi nel mondo, compreso il nostro, in una fase segnata ancora dalla pandemia. In Italia hanno partecipato alla rilevazione 222 scuole, 442 insegnanti, coinvolgendo oltre 7.000 allievi e 5.000 genitori.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_29",
            "title": "A Trieste torna la bora, raffiche oltre i 100 km all'ora",
            "description": "Vento sostenuto sulla costa da stamattina ma pochi disagi",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/a-trieste-torna-la-bora-raffiche-oltre-i-100-km-allora_3ea71da5-f56f-4956-b375-c5cbcc88ab2b.html",
            "published": 1684225122000,
            "created": 1684225122000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/6ac66da0f09f7818da277f89e124d3fe.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - TRIESTE, 16 MAG - E' tornata la bora questa mattina\na Trieste e con raffiche molto sostenute, fino a 110 chilometri\nall'ora. Secondo le previsioni dell'Osmer, l'osservatorio\nmeteorologico regionale, la bora soffierà soprattutto in\nmattinata.   \n\t\t\t\t   Molti gli interventi da parte di polizia locale e vigili del\nfuoco ma per lievi problemi e piccoli disagi causati da caduta\ndi rami prevalentemente.   \n\t\t\t\t   Il cielo dovrebbe restare nuvoloso anche per il resto della\ngiornata ma con la violenza della bora in attenuazione,\npossibili, invece, ulteriori piogge e temperature massime in\ndiminuzione in tutto il Friuli Venezia Giulia. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_30",
            "title": "Altri 10 giorni di tempo instabile e non caldo, giovedì tregua",
            "description": "Colpita dal maltempo soprattutto l'Emilia-Romagna",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/altri-10-giorni-di-tempo-instabile-e-non-caldo-giovedi-tregua_0fa86bc3-3ce0-4e30-b6ab-fb72f48c0835.html",
            "published": 1684222817000,
            "created": 1684222817000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8f34bb77f6a7c7f3179710834eb831df.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Ci aspettano altri 10 giorni di tempo\ninstabile e non caldo, tutto il contrario dello scorso anno che\nha registrato un maggio secco e bollente. Le piogge\nproseguiranno, interessando soprattutto l'Emilia-Romagna, e solo\ngiovedì ci sarà una breve tregua. Queste le previsioni per i\nprossimi giorni di Lorenzo Tedici, meteorologo de iLMeteo.it.   \n\t\t\t\tOggi, spiega l'esperto, \"avremo più di 100 mm di pioggia cioè\n100 litri per metro quadrato in Emilia Romagna, accumuli simili\nnon sono esclusi anche tra Campania e Calabria tirrenica, mentre\ndovrebbe migliorare in modo deciso in Sicilia\". Domani il\nciclone tunisino, nato appunto tra Algeria, Tunisia e Libia con\ntemporali anche nel Sahara, si porterà, spiega Tedici, \"sul\nmedio Adriatico e causerà ancora forte maltempo: le piogge più\nintense sono attese di nuovo su Romagna, Alte Marche e Basso\nTirreno. Giovedì 18 maggio invece è previsto un timido\nmiglioramento con una fase interciclonica, cioè tra due cicloni:\nil ciclone tunisino si sarà allontanato verso i Balcani, mentre\nun nuovo ciclone algerino proverà a seguire le orme del compagno\nmaghrebino; in pratica dal weekend non sarà impossibile\nritrovare una fedele replica di ciò che sta accadendo ora, con\nla risalita dal nordafrica di un nuovo vortice tempestoso\".   \n\t\t\t\tSecondo Tedici \"prima c'era poca acqua con una drammatica\nsiccità, adesso ce n'è troppa. Colpa forse anche dei cambiamenti\nclimatici\".   \n\t\t\t\tNel dettaglio:\nMartedì 16. Al nord: diffusa instabilità con maltempo specie in\nEmilia Romagna. Al centro: forte maltempo su tutte le regioni.   \n\t\t\t\tAl sud: piogge e temporali sparsi.   \n\t\t\t\tMercoledì 17. Al nord: piogge sparse e temporali specie su\nEmilia Romagna. Al centro: tante regioni nella morsa del\nmaltempo. Al sud: piogge e temporali specie su Campania, Puglia\ne Basilicata.   \n\t\t\t\tGiovedì 18. Al nord: piogge sparse, timido miglioramento. Al\ncentro: ancora piogge diffuse, specie sul lato adriatico. Al\nsud: tregua meteo poi peggiorerà di nuovo.   \n\t\t\t\tTendenza: nuovo ciclone afro-mediterraneo nel weekend con piogge\nsparse. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_31",
            "title": "Meteo, ancora allerta rossa in Italia",
            "description": "Vortice  ciclonico in atto",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/meteo-ancora-allerta-rossa-in-italia_9de1299c-0cea-42bf-bb57-5492e7adb230.html",
            "published": 1684246630000,
            "created": 1684246630000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ca26fe10bce9900d008e5cd0eb47a9ac.jpeg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t‘Non può piovere per sempre’; prendiamo in prestito la famosa citazione de ‘Il Corvo’, film fantasy thriller del 1994, per sottolineare una fase meteo straordinaria: un mese di maggio così piovoso non si ricorda negli ultimi 20 anni, per lo meno su alcune zone italiane se escludiamo annate eccezionali come il 2013 ed il 2019. Ma per ora siamo solo a metà mese e tanta altra pioggia arriverà.\nLorenzo Tedici, meteorologo del sito www.iLMeteo.it, indica 2 zone principali: Basso Tirreno ed Emilia Romagna. Su queste aree del nostro Paese è piovuto, piove e pioverà in modo eccezionale. I terreni sono saturi, non assorbono più la pioggia e le alluvioni lampo sono una realtà. L’allerta è rossa da giorni sull’Italia, per maltempo a macchia di leopardo che colpisce a ripetizione. Prima c’era poca acqua con una drammatica siccità, adesso ce n'è troppa. Colpa probabilmente anche dei cambiamenti climatici. Intanto però, purtroppo, il ciclone tunisino, che ieri ha colpito la Sicilia e gran parte del Sud, ha raggiunto anche le regioni centro-settentrionali con un occhio di 995 hPa di pressione. Un ciclone dunque violento e profondo con venti di tempesta e nubifragi associati; ovviamente i venti portano mareggiate e i nubifragi allagamenti. Prestiamo dunque attenzione almeno fino a domani, poi giovedì è prevista una tregua meteo anche se permarrà il rischio idrogeologico. Nelle prossime ore pioverà in modo incessante in Emilia Romagna, come avvenuto ad inizio mese: sono previste precipitazioni simili per persistenza ed intensità, si teme dunque una situazione complessa anche perché il vento di scirocco e di levante rallenterà il deflusso in mare delle onde di piena fluviale. Oggi avremo più di 100 mm di pioggia cioè 100 litri per metro quadrato in Emilia Romagna, accumuli simili non sono esclusi anche tra Campania e Calabria tirrenica, mentre dovrebbe migliorare in modo deciso in Sicilia.\nIl maltempo colpirà in pratica tutta l’Italia, con minor intensità solo sulle Isole Maggiori e parzialmente al Nord-Ovest. Un martedì 16 maggio che ricorderà una giornata di inizio autunno. Domani il ciclone tunisino, nato appunto tra Algeria, Tunisia e Libia con temporali anche nel Sahara, si porterà sul medio Adriatico e causerà ancora forte maltempo: le piogge più intense sono attese di nuovo su Romagna, Alte Marche e Basso Tirreno. Giovedì 18 maggio invece è previsto un timido miglioramento con una fase interciclonica, cioè tra due cicloni: il ciclone tunisino si sarà allontanato verso i Balcani, mentre un nuovo ciclone algerino proverà a seguire le orme del compagno maghrebino; in pratica dal weekend non sarà impossibile ritrovare una fedele replica di ciò che sta accadendo ora, con la risalita dal nordafrica di un nuovo vortice tempestoso.\nCi aspettano altri 10 giorni di tempo instabile e non caldo, tutto il contrario dello scorso anno con un maggio 2022 secco e bollente. Prudenza dunque da Nord a Sud, restiamo tutti uniti nella prevenzione, nella mitigazione del rischio, e seguiamo sempre gli avvisi della Protezione Civile: d’altronde ‘non può piovere per sempre’.\nNEL DETTAGLIO\nMartedì 16. Al nord: diffusa instabilità con maltempo specie in Emilia Romagna. Al centro: forte maltempo su tutte le regioni. Al sud: piogge e temporali sparsi.\nMercoledì 17. Al nord: piogge sparse e temporali specie su Emilia Romagna. Al centro: tante regioni nella morsa del maltempo. Al sud: piogge e temporali specie su Campania, Puglia e Basilicata.\nGiovedì 18. Al nord: piogge sparse, timido miglioramento. Al centro: ancora piogge diffuse, specie \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_32",
            "title": "Sequestrate 3 tonnellate di cocaina nel porto di Gioia Tauro",
            "description": "Erano in due container. Operazione Finanza e Ufficio dogane",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/sequestrate-3-tonnellate-di-cocaina-nel-porto-di-gioia-tauro_fbe541b9-2f3c-4f3c-8db3-28f85e77d61b.html",
            "published": 1684217909000,
            "created": 1684217909000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1e2f6bd743959137c4b5027096ab0f16.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - GIOIA TAURO, 16 MAG - Sequestro record di cocaina\nnel porto di Gioia Tauro. I finanzieri del comando provinciale\ndi Reggio Calabria ed i funzionari dell'Ufficio dogane hanno\ntrovato in due container provenienti da Guayaquil, nell'Ecuador,\ne destinati in Armenia, attraverso il porto di Batumi, in\nGeorgia, due tonnellate e 734 chilogrammi di cocaina purissima.   \n\t\t\t\t   La cocaina contenuta nei container, refrigerati e lunghi\noltre 12 metri, era occultata in un carico di frutta composto da\n78 tonnellate di banane.   \n\t\t\t\t   L'operazione che ha portato al sequestro delle quasi tre\ntonnellate di cocaina, finalizzata al contrasto del traffico\ninternazionale di sostanze stupefacenti, è stata condotta con il\ncoordinamento e la direzione della Direzione distrettuale\nantimafia di Reggio Calabria.   \n\t\t\t\t   Nel porto di Gioia Tauro, dal mese di gennaio del 2021 ad\noggi, sono state sequestrate complessivamente circa 37\ntonnellate di cocaina. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_33",
            "title": "Dispersione scolastica, 105 genitori denunciati nel Napoletano",
            "description": "Coinvolti 65 ragazzi di età compresa tra gli 8 e i 14 anni",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/16/dispersione-scolastica-105-genitori-denunciati-nel-napoletano_44985845-33b0-4f7a-9d18-359bb318ae43.html",
            "published": 1684213863000,
            "created": 1684213863000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f57867bd43dfb42b920d8d415d9dec9b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - NAPOLI, 16 MAG - Suscita allarme l'entità della\ndispersione scolastica registrata dai Carabinieri tra i comuni\ndi Pozzuoli e Quarto, nel Napoletano: lo si evince dal numero di\ndenunce che i militari dell'Arma hanno notificato in queste ore,\nben 105, a padri, madri ed esercenti la patria potestà, tutti\nritenuti colpevoli di non avere rispettato l'obbligo di\nistruzione dei figli minorenni.   \n\t\t\t\t   I denunciati sono genitori di 65 ragazzi di età compresa tra\ngli 8 e i 14 anni, che non hanno frequentato la scuola\ndell'obbligo durante l'anno scolastico 2022/2023, che si avvia a\nconclusione.   \n\t\t\t\tI carabinieri della compagnia di Pozzuoli hanno segnalato i\nnuclei familiari alla Procura ordinaria e a quella dei minorenni\ndi Napoli per inosservanza dell'obbligo scolastico. Informati\novviamente anche ai servizi sociali competenti per territorio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_34",
            "title": "Crosetto, è fondamentale rafforzare le relazioni con la Germania",
            "description": "A Berlino incontro con il collega tedesco Pistorius",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/crosetto-e-fondamentale-rafforzare-le-relazioni-con-la-germania_d8df29d3-0777-4be5-9e75-1d61f221ac29.html",
            "published": 1684177713000,
            "created": 1684177713000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d9b9a2ff17bf5fed0d4d21eab89a2304.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - \"Tra Italia e Germania solide\nrelazioni bilaterali che in questo complesso momento è\nfondamentale rafforzare. Condivisa volontà di collaborazione\nnelle attività addestrative tra Forze armate\". Così il ministro\ndella Difesa, Guido Crosetto, oggi in visita ufficiale in\nGermania, nel corso dell'incontro con il ministro della Difesa\ndella Repubblica federale tedesca, Boris Pistorius.   \n\t\t\t\tUn lungo e cordiale incontro, che segue quello avvenuto lo\nscorso 15 febbraio a margine della Ministeriale Difesa Nato di\nBruxelles.   \n\t\t\t\t   Tra i temi affrontati, la collaborazione nel settore\ndell'industria della difesa, Mediterraneo allargato e\n\"l'importante legame tra Unione europea e Africa dove occorre\ngarantire non solo sicurezza ma anche sviluppo e crescita\neconomica\". Crosetto -  accompagnato nella visita ufficiale\ndall'ambasciatore d'Italia in Germania, Armando Varricchio -\ninsieme al collega Pistorius ha anche reso omaggio ai Caduti,\ncon la deposizione di una corona di fiori al Bundeswehr\nMemorial. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_35",
            "title": "A Teramo il campo largo premia la riconferma di D'Alberto",
            "description": "Il sindaco di centrosinistra: abbiamo vinto nel collegio di Meloni",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/a-teramo-il-campo-largo-premia-la-riconferma-di-dalberto_2892704b-790b-4881-b083-dca77bc632d6.html",
            "published": 1684175169000,
            "created": 1684175169000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/fd4b0b46ef7cbfdd067737d148d5d5b9.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tGianguido D'Alberto verso la riconferma a sindaco di Teramo: quando lo spoglio ufficiale è a quasi un terzo delle schede il candidato del centrosinistra e presidente dell'Anci Abruzzo è costantemente oltre il 54% dei voti. Carlo Antonetti, lo sfidante del centrodestra è fermo al 36% mentre la candidata di Azione Maria Cristina Marroni è poco sotto il 9%. Ma l'ottimismo nel clan del centro sinistra è solido, tanto che il senatore e segretario Pd Michele Fina ha già fatto i complimenti a D'Alberto. E lo stesso sfidante Antonetti ha spiegato che \"Ad un terzo delle schede c'è un risultato deludente che non ci aspettavamo, e che non immaginavamo così netto\", ammettendo la sconfitta.\nIl campo largo del centrosinistra più M5S e civici, benedetto sia dal ticket Schlein-Bonaccini che da Giuseppe Conte e Bersani, ha così funzionato e che la tornata avesse una valenza politica nazionale non solo locale è il neo 44enne sindaco a confermarlo: \"Una vittoria chiara e netta, al centro di un laboratorio politico non solo regionale - spiega all'ANSA D'Alberto - abbiamo vinto nello stesso collegio elettorale che aveva eletto Giorgia Meloni qualche mese fa. Ed è stato possibile perchè qui si è premiato un buon governo: ora nei prossimi 5 anni faremo valere il nostro progetto politico a partire dai 240 milioni del Pnrr che abbiamo intercettato\"- Fin qui altre conferme nelle comunali abruzzesi, con la vittoria di Scordella al primo turno nelle amministrative di Silvi, altro comune del teramano sopra i 15 mila abitanti: il sindaco di centrodestra è stato riconfermato in modo largo, così come ad Alba Adriatica è stata confermata per il centrosinistra sindaca per la seconda volta Antonietta Casciotti.\nCentrosinistra che vince anche a Cepagatti (Pescara) con Gino Cantò, centrodestra che a sua volta conferma Cristina Di Pietro a Civitella del Tronto (Teramo).\nTerzo e storico mandato invece Salvatore Lagatta, esponente di Rifondazione Comunista e sindaco a Bussi sul Tirino, sede della più grande discarica di rifiuti chimici d'Europa e in prima linea per la bonifica.Ottimista infine il coordinatore provinciale del partito di Giorgia Meloni, Pierluigi Biondi, nonchè sindaco dell'Aquila. \"I risultati delle elezioni amministrative confermano la bontà dell'esperienza di Fratelli d'Italia al governo della provincia dell'Aquila premiata per capacità di governo e di coinvolgimento dei territori\".\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_36",
            "title": "Russia: Tass, 'arrestato ex dipendente ambasciata Usa'",
            "description": "",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/russia-tass-arrestato-ex-dipendente-ambasciata-usa_6cae1cbc-921e-4f7d-ba7b-30c251fb5e59.html",
            "published": 1684186894000,
            "created": 1684186894000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/ce239a4b9fc41173c197a8deb79da5fd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MOSCA, 15 MAG - I servizi di sicurezza russi (Fsb)\navrebbero accusato un ex funzionario dell'ambasciata americana\nin Russia di \"collaborazione su base riservata con uno Stato\nestero o un'organizzazione internazionale o straniera\": lo\nriferisce l'agenzia di stampa statale russa Tass citando fonti\nnelle forze dell'ordine russe secondo cui la persona accusata si\ntroverebbe in custodia cautelare dopo essere stata arrestata. Le\npresunte accuse rivolte all'ex funzionario dell'ambasciata\namericana non sono verificabili in modo indipendente né sono\nverificabili le dichiarazioni della Tass.   \n\t\t\t\t   Le relazioni tra Mosca e gli Stati Uniti sono piuttosto tese\ne si sono ulteriormente deteriorate dopo l'inizio dell'invasione\ndell'Ucraina da parte delle truppe russe. Negli ultimi anni si\nsono registrati diversi casi di cittadini americani arrestati in\nRussia con accuse che Washington ritiene di matrice politica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_37",
            "title": "#AccadeOggi",
            "description": "I principali avvenimenti previsti per la giornata  ",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/accadeoggi_88988951-6940-4baa-bd7e-d919ad646efe.html",
            "published": 1684171171000,
            "created": 1684171171000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/10/18/c56e435eb43db08044185e1954c6ff27.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tQuesti i principali avvenimenti per il 16 maggio 2023\nROMA - Palazzo Giustiniani ore 10.00 'Giornata Altagamma 2023' con il presidente del Senato La Russa\nROMA - Camera, studio del presidente ore 15.00 Il presidente della Camera Fontana incontra la presidente del Parlamento della Repubblica di Lituania Čmilytė-Nielsen\nROMA - Istat, prezzi al consumo di aprile BRUXELLES - Ue, Pil del primo trimestre\nMACERATA - Teatro Lauro Rossi ore 9.30 Assemblea di Confindustria Macerata, 'Il lavoro che cambia', con la ministra del Lavoro Calderone e il presidente di Confindustria Bonomi\nROMA - Palazzo dei Congressi, piazza John Kennedy 1 ore 9.30 Forum Pa, 'Ripartiamo dalle persone', con il ministro della Pa Zangrillo\nMILANO - Gate 2, Viale Eginardo, 20149, Sala Gold ore 9.45 Salone del Risparmio, conferenza di apertura con il ministro dell'Economia Giorgetti\nROMA - Nazionale Spazio Eventi via Palermo 10 ore 10.00 Conferenza nazionale sull'economia circolare, presentazione del rapporto 2023 con il ministro dell'Ambiente Pichetto Fratin\nROMA - Palazzo Piacentini Sala Biblioteca ore 10.00 Presentazione del francobollo dedicato a Benedetto XVI, con il ministro delle Imprese Urso\nROMA - Teatro Mongiovino, via Giovanni Genocchi 15 ore 10.00 Alitalia, assemblea dei lavoratori\nROMA - Palazzo Piacentini, via Molise ore 11.00 Il ministro delle Imprese Urso incontra il ministro svedese per gli Affari europei Rosswall\nROMA - Auditorium Cna - Piazza M. Armellini, 9A ore 11.00 Presentazione dell'Osservatorio Cna Export 2023 con il ministro degli Esteri Tajani\nREYKJAVIK - Vertice dei capi di Stato e di governo del Consiglio d'Europa, partecipa la presidente del Consiglio Meloni\nBRUXELLES - Ue, riunione dell'Ecofin KIEV - Visita dell'inviato cinese Li Hui, rappresentante speciale per gli affari eurasiatici incaricato di discutere una soluzione alla guerra in Ucraina\nLONDRA - Rapporto annuale di Amnesty International sulla pena di morte nel mondo\nVIENNA - Austrian World Summit, conferenza sul clima organizzata dalla fondazione Arnold Schwarzenegger\nNEW YORK - Riunione del Consiglio di Sicurezza delle Nazioni Unite sul G5 Sahel\nCANNES (FRANCIA) - Apertura della 76a edizione del Festival del cinema\nROMA - Foro Italico, Internazionali d'Italia di tennis\nVIAREGGIO - Giro d'Italia, Scandiano-Viareggio, 10/ma tappa\nMILANO - Stadio Meazza ore 21.00 Champions League, Inter-Milan, semifinale di ritorno\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_38",
            "title": "Castelletti: 'Un'emozione essere la prima sindaca di Brescia'",
            "description": "La candidata del centrosinistra è al 55,09%, Rolfi al 41,55%",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/castelletti-unemozione-essere-la-prima-sindaca-di-brescia_2f51b760-55a6-4e92-80f2-7693694cc475.html",
            "published": 1684170793000,
            "created": 1684170793000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/20/7002464c988d0c55e8626eac98e59c22.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BRESCIA, 15 MAG - \"Questo risultato è figlio del\nbuon governo di questi dieci anni. È' un'emozione essere la\nprima donna sindaco di Brescia, soddisfazione aver vinto al\nprimo turno. La città ha dato una chiara indicazione della\nstrada da percorrere\": queste le prime parole di Laura\nCastelletti, candidata del centrosinistra, che in piazza della\nLoggia a Brescia festeggia quella che si profila essere la\nvittoria alle amministrative 2023. Con 100 sezioni scrutinate su\n203, Castelletti è al 55,09%, Fabio Rolfi, candidato per il\ncentrodestra, è al 41,55%. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_39",
            "title": "A Latina centrodestra avanti,Coletta si congratula con Celentano",
            "description": "Dato parziale attesta candidata in vantaggio al 70%",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/a-latina-centrodestra-avanticoletta-si-congratula-con-celentano_614ccbcc-7cf9-4dfe-9710-ebbe810330b9.html",
            "published": 1684167728000,
            "created": 1684167728000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2daa7ed4336cf1a2cbebfa611acff47e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - LATINA, 15 MAG - Nonostante non siano ancora\npresenti dati ufficiali né sul sito del Comune di Latina, né su\nquello deputato del Ministero dell'Interno, secondo i primi dati\nparziali il candidato sindaco di centrodestra Matilde Celentano\nè in netto vantaggio su quello di centrosinistra Damiano\nColetta, con una percentuale che si attesta intorno al 70% dei\nvoti. Il dato parziale e ufficioso, al momento, recita Matilde\nCelentano 8.338, Damiano Coletta 3248.  \n   Nel frattempo il candidato della coalizione progressista,\narrivato al suo Point elettorale, afferma: «Ho appena concluso\nuna telefonata con la mia avversaria per congratularmi con lei\nper il risultato raggiunto. Le ho fatto il mio in bocca al lupo:\ninizia una nuova fase per la città, in cui il nostro compito\nsarà quello di fare opposizione responsabile». (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_40",
            "title": "Caso Emanuela Orlandi: acquisiti gli atti dal Vaticano, si indaga ancora",
            "description": "Collaborazione tra magistrati Santa Sede e Piazzale Clodio",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/caso-emanuela-orlandi-acquisiti-gli-atti-dal-vaticano-si-indaga-ancora_23477192-77b4-450a-9887-ffad8878f4a9.html",
            "published": 1684231350000,
            "created": 1684231350000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/10/36c2b993fc60b453df700b97679e49d1.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLa procura di Roma ha acquisito degli atti, messi a disposizione del Vaticano, nell'ambito del procedimento già aperto a Piazzale Clodio sulla scomparsa di Emanuela Orlandi. Un procedimento avviato dopo che il Csm aveva chiesto informazioni su un esposto presentato al consiglio dai familiari della ragazza scomparsa a Roma all'età di 15 anni il 22 giugno del 1983.\n\n\n\nANSA.it\nEmanuela Orlandi, un mistero lungo 40 anni - Speciali\nUna storia di indagini, illazioni, depistaggi, un'altalena di speranze e delusioni. Ma la famiglia non si è mai arresa, in prima linea il fratello © Ansa\n\n\n\n\"E' una cosa positiva che la Procura di Roma abbia acquisito atti dal Vaticano perché per la prima volta ci sarà una collaborazione, sempre negata in passato, tra Santa Sede e magistratura ordinaria\". E' quanto afferma Pietro Orlandi commentando la notizia relativa al nuovo impulso alle indagini relative alla scomparsa della sorella avvenuta nella Capitale nel giugno del 1983.\"Il nostro augurio è che ci sia una cooperazione leale\" tra la procura di Roma e il Vaticano \"alla ricerca della verità. È una bella notizia, è quello che noi chiediamo da anni per avere la verità su Emanuela\". È quanto afferma Laura Sgrò, l'avvocata di Pietro Orlandi, in una dichiarazione all'ANSA, commentando la notizia del nuovo impulso alle indagini sul caso da parte della Procura di Roma. Laura Sgrò precisa di avere appreso la notizia dai media e che ancora non c'è nessun coinvolgimento della famiglia Orlandi in questa nuova fase di indagini che si apre sul caso.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_41",
            "title": "Ponte Genova: teste, nel 2016 sensori segnalarono anomalia",
            "description": "Amministratore Tecno: 'I dati non li guardava nessuno di Aspi'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/ponte-genova-teste-nel-2016-sensori-segnalarono-anomalia_2d3a0de6-161f-4865-b92c-7152e5214112.html",
            "published": 1684164423000,
            "created": 1684164423000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/21/103a14dd31f6f3f119c57416424fd4b1.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - GENOVA, 15 MAG - Nel 2016 i sensori montati sul\nPonte Morandi, che poi vennero tranciati durante alcuni lavori\ndi manutenzione, segnalarono \"un andamento anomalo\" che però\n\"nessuno controllò\". È quanto ha dichiarato, in sintesi,\nAlessandro Paravicini, amministratore unico di Tecno.el, la\nsocietà che aveva montato i dispositivi sia nel 1991 (quando\nvennero poi decisi i lavori di rinforzo della pila 11) che nel\n2005, fino al 2014, quando decadde tacitamente il contratto. I\nsensori rimasero installati fino al 2016.   \n\t\t\t\t   \"Dopo il crollo del Morandi controllai i dati dal 2014 al\nluglio del 2016. Venne fuori che sulla pila 9 c'era un andamento\nanomalo che mi lasciò molto perplesso. Pensai che fossero legati\nalle interferenze dei vari lavori in corso in quel momento\nsull'impalcato. Ho tracciato dei grafici dell'andamento e ho\nvisto per la prima volta, in 15 anni di rilevazioni, quella\nsituazione. C'era stata una rotazione verso il basso\ndell'impalcato relativo allo strallo lato mare direzione Genova\n(quello crollato, ndr). Era una rotazione molto piccola. Ma era\nun andamento che non presagiva una cosa buona. Pensai che\nsarebbe stato meglio se li avessi guardati prima perché avrei\nchiamato Autostrade e detto di mandare uno strutturista. Con\nquei dati bisognava interpellare rapidamente uno strutturista\nper capire cosa fare\". Gli scostamenti però non produssero\nallarmi \"perché erano contenuti nella soglia ordinaria\".   \n\t\t\t\t   Dalla testimonianza di Paravicini è emerso che i sensori\nfunzionavano ma che nessuno controllava i dati. \"Sarebbe stato\nopportuno che Autostrade li controllasse. Non so perché non lo\nfecero, forse per una loro lentezza o per burocrazia\". Il primo\ncontratto venne fatto nel 1991.   \n\t\t\t\t   Durante l'installazione dei sensori alcuni operai che stavano\nverniciando gli stralli della pila 11 si accorsero di gravi\nammaloramenti e così si decise di procedere al rinforzo.   \n\t\t\t\t   \"Tutti i sensori vennero dirottati sugli stralli di quella\npila\". Dopo i lavori \"tutti pensavano che si sarebbe proceduto\nalla stessa maniera anche sulle altre. Era logico, visto che era\nprobabile che anche le altre fossero nella stessa condizione di\nammaloramenti\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_42",
            "title": "Rifiutata iscrizione a disabili, respinti da 11 licei di Roma",
            "description": "Furfaro (Pd) presenta un'interrogazione al ministro Valditara",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/rifiutata-iscrizione-a-disabili-respinti-da-11-licei-di-roma_db622eec-23eb-4da0-9353-3327707cdb10.html",
            "published": 1684164055000,
            "created": 1684164055000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/12/e9b7a92d8b2f201e8b5640d426e0a229.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - Sarebbero stati rifiutati da una\ndecina di licei i quattro ragazzi disabili di Roma che si sono\nvisti respingere l'iscrizione per mancanza di posto. È quanto si\napprende da chi sta seguendo il caso dei quattro studenti\naffetti da disabilità grave che allo stato avrebbero visto\nnegato il diritto di iscriversi ad una scuola pubblica.   \n\t\t\t\t   Gli istituti che avrebbero declinato l'iscrizione per\nmancanza di posti sono di vario indirizzo, dallo scientifico\nall'agrario, e si trovano sia in centro che in periferia. \n   \"In Italia l'inclusione scolastica per tutti è ancora un\nmiraggio. Siamo ancora costretti a fare i conti con moltissimi\ncasi di discriminazione e purtroppo quello che sta succedendo a\nRoma ad alcune famiglie è davvero insopportabile. Quattro\nragazzi con disabilità grave sono stati di fatto esclusi dalla\nscuola pubblica. I genitori si sono visti rifiutare l'iscrizione\nal primo anno, per l'anno scolastico 2023/24 della scuola\nsecondaria di secondo grado, per mancanza di posti. Una\nmotivazione inaccettabile\", fa sapere Marco Furfaro, capogruppo\nDem in commissione Affari Sociali alla Camera e componente della\nsegreteria del Partito Democratico che ha presentato\n\"un'interrogazione al ministro Valditara per chiedergli se è a\nconoscenza di questa vicenda e cosa intenda fare per porre\nrimedio e dare risposte rapide alle richieste delle famiglie\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_43",
            "title": "Acquisiti atti dal Vaticano, si indaga ancora sul caso Orlandi",
            "description": "Collaborazione tra magistrati della Santa Sede e piazzale Clodio",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/acquisiti-atti-dal-vaticano-si-indaga-ancora-sul-caso-orlandi_9714c843-8f03-43fd-ac2b-2e3beb13d681.html",
            "published": 1684162584000,
            "created": 1684162584000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9947ba0a071277f2163fb16b4e80ea5d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - La procura di Roma ha acquisito degli\natti, messi a disposizione dal Vaticano, nell'ambito del\nprocedimento già aperto a Piazzale Clodio sulla scomparsa di\nEmanuela Orlandi. Un procedimento avviato dopo che il Csm aveva\nchiesto informazioni su un esposto presentato al consiglio dai\nfamiliari della ragazza scomparsa a Roma all'età di 15 anni il\n22 giugno del 1983.   \n\t\t\t\t   \"Il nostro augurio è che ci sia una cooperazione leale\" tra\nla procura di Roma e il Vaticano \"alla ricerca della verità. È\nuna bella notizia, è quello che noi chiediamo da anni per avere\nla verità su Emanuela\", ha affermato Laura Sgrò, l'avvocata di\nPietro Orlandi, in una dichiarazione all'ANSA, commentando la\nnotizia del nuovo impulso alle indagini sul caso da parte della\nProcura di Roma.   \n\t\t\t\t   Laura Sgrò precisa di avere appreso la notizia dai media e\nche ancora non c'è nessun coinvolgimento della famiglia Orlandi\nin questa nuova fase di indagini che si apre sul caso. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_44",
            "title": "Gip dispone processo immediato per 'postino' Messina Denaro",
            "description": "Lo chiede la Procura di Palermo, lui sceglie il rito abbreviato",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/gip-dispone-processo-immediato-per-postino-messina-denaro_e354174b-8edf-4765-8aa6-ff85bcb683fc.html",
            "published": 1684161576000,
            "created": 1684161576000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/16/7323bf54ca18b90f71cda74731ca6a7b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PALERMO, 15 MAG - La Procura di Palermo ha chiesto e\nottenuto dal gip il processo immediato per Andrea Bonafede , il\ndipendente comunale di Campobello di Mazara, cugino e omonimo\ndel geometra che ha prestato l'identità al boss Matteo Messina\nDenaro, arrestato per favoreggiamento e procurata inosservanza\ndi pena. L'imputato, dopo la decisione del giudice, ha scelto di\nfarsi processare con il rito abbreviato.   \n\t\t\t\t   Il dipendente comunale, finito in carcere insieme al medico\nAlfonso Tumbarello, è accusato di aver fatto avere al capomafia\nammalato, durante la latitanza, centinaia di ricette e\nprescrizioni sanitarie rilasciate dal dottore e intestate\nfalsamente al cugino geometra.   \n\t\t\t\t   \"Non v'è  dubbio -  scrissero i giudici del Tribunale del\nriesame nel respingere la sua richiesta di scarcerazione - che\nle condotte realizzate da Bonafede abbiano di fatto consentito a\nMessina Denaro  di sottrarsi sia all'esecuzione delle pene\ndefinitivamente irrogategli per numerosi efferati delitti, sia a\neludere le investigazioni dell'autorità in ordine alla\npersistente condotta direttiva organizzativa dell'associazione\nmafiosa Cosa nostra, operante nella provincia di Trapani, posta\nin essere dallo stesso Messina Denaro\". Il \"postino\" del boss,\nspiegarono i giudici, \"ha in concreto consentito al latitante di\nridurre la sua esposizione e il conseguente rischio di essere\nindividuato e arrestato che sarebbero derivati dall'eventuale\naccesso di quest'ultimo allo studio medico\".   \n\t\t\t\t    Il Tribunale sottolineò, inoltre, che l'indagato, pienamente\na conoscenza dell'identità  di Messina Denaro, abbia agito con\n\"la consapevolezza che l'azione illecita che stava compiendo,\nconsentendo al capo della consorteria di svolgere appieno il\nproprio ruolo di vertice, potesse quanto meno inscriversi nelle\npossibili utilità dell'associazione mafiosa\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_45",
            "title": "Operaia muore in un incidente sul lavoro nel Mantovano",
            "description": "La donna, di 60 anni, lavorava in una carpenteria",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/operaia-muore-in-un-incidente-sul-lavoro-nel-mantovano_3082abe4-d855-47fc-9665-8386faf50cfd.html",
            "published": 1684160481000,
            "created": 1684160481000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2011/1/9/b783b46df1cee13a3e1170225af84d0f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MANTOVA, 15 MAG - Un'operaia di 60 anni è morta\nquesta mattina in un infortunio sul lavoro avvenuto in una\ncarpenteria leggera di Suzzara, nel Mantovano. La donna, secondo\nle prime ricostruzioni, sarebbe stata colpita da un oggetto\ndurante l'attività produttiva che stava svolgendo ad un\nmacchinario.   \n\t\t\t\t   L'azienda, la Bcl, è specializzata in produzioni metalliche\ne, in particolare, nello stampaggio e saldatura di lamiere a\nfreddo. Sul posto è intervenuto l'elisoccorso ma inutilmente\nperché la donna era già morta. È in corso l'ispezione dei\ntecnici della Medicina del lavoro dell'Ats Val Padana. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_46",
            "title": "I pm chiedono una condanna a 5 anni e mezzo per Lara Comi",
            "description": "In maxi processo a Milano. Chiesti anche 7 anni per Tatarella",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/i-pm-chiedono-una-condanna-a-5-anni-e-mezzo-per-lara-comi_feae7297-f85c-411a-ba90-82c9e0b0cc53.html",
            "published": 1684160450000,
            "created": 1684160450000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/11/14/217887a79be21350d4be919fe3be66b3.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - I pm di Milano Stefano Civardi e\nSilvia Bonardi hanno chiesto una condanna a 5 anni e 6 mesi di\nreclusione per l'eurodeputata di Forza Italia Lara Comi, finita\nagli arresti domiciliari nel novembre del 2019 per corruzione,\nfalse fatture e truffa ai danni dell'Unione europea per circa\n500 mila euro.   \n\t\t\t\t   La richiesta di condanna per Comi è arrivata nell'ambito del\nmaxi processo milanese, davanti alla sesta sezione penale, a\ncarico di una sessantina di imputati scaturito dall'inchiesta\ncosiddetta \"mensa dei poveri\" su un presunto \"sistema\" di\nmazzette, appalti, nomine pilotate e finanziamenti illeciti in\nLombardia, che vedeva al centro l'ex coordinatore di Fi a Varese\nNino Caianiello, presunto \"burattinaio del sistema\" e che ha già\npatteggiato in passato.   \n\t\t\t\t   Oggi i pm hanno anche chiesto una condanna a 7 anni per l'ex\nvicecoordinatore lombardo 'azzurro' ed ex consigliere comunale\nmilanese Pietro Tatarella, e 3 anni e 3 mesi, con le attenuanti\ngeneriche, per l'ex consigliere regionale lombardo Fabio\nAltitonante, ora sindaco di un comune in Abruzzo. Chiesti, poi,\n2 anni (e 30mila euro di multa) per l'ex deputato di Fi Diego\nSozzani per finanziamento illecito e con richiesta di\nassoluzione, invece, per l'imputazione di corruzione. Una\ncondanna a 9 anni e 10 mesi, inoltre, è stata chiesta per\nl'imprenditore Daniele D'Alfonso. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_47",
            "title": "Kompatscher revoca il decreto siccità per l'Alto Adige",
            "description": "Dopo le precipitazioni dei giorni scorsi",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/kompatscher-revoca-il-decreto-siccita-per-lalto-adige_e2917b07-cd17-4d75-b1f9-d11aeb765af3.html",
            "published": 1684157730000,
            "created": 1684157730000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7899bab0f6ed96430cd4cfdca04af2b8.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BOLZANO, 15 MAG - Dopo le abbondanti piogge e\nnevicate dei giorni scorsi, il presidente della Provincia di\nBolzano Arno Kompatscher ha revocato l'ordinanza che il 22 marzo\naveva invitato tutti i cittadini a risparmiare acqua, in\nparticolare l'agricoltura. La revoca è accompagnata da un\nprovvedimento di emergenza che il presidente ha firmato oggi\ndopo aver ascoltato il presidente della Commissione per\nl'emergenza idrica.   \n\t\t\t\t   \"Le precipitazioni degli ultimi giorni e le nuove riserve di\nneve in montagna garantiscono che il flusso idrico delle acque\ndi superficie si avvicinerà ai valori medi a lungo termine anche\nnelle prossime settimane\", afferma il presidente Kompatscher.   \n\t\t\t\t\"Mantenere misure speciali di risparmio idrico nella situazione\nattuale ridurrebbe le future misure straordinarie in caso di\nnuovi prolungati periodi di siccità e non è quindi ragionevole\",\nspiega Kompatscher.   \n\t\t\t\t   Tuttavia, il presidente Kompatscher sottolinea che \"l'uso\nattento della preziosa risorsa idrica dovrebbe essere una buona\nabitudine per tutti, anche in una Provincia relativamente ricca\nd'acqua come l'Alto Adige\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_48",
            "title": "Trapiantato in Italia un cuore fermo da 20 minuti",
            "description": "E' la prima volta al mondo riattivato con un tempo così lungo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/trapiantato-in-italia-un-cuore-fermo-da-20-minuti_51e07e8e-8aad-4cc1-be59-1a726f7981ce.html",
            "published": 1684154920000,
            "created": 1684154920000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/ba3c4e095340b3c1e3ee47bff831675c.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n            \n            (ANSA) - PADOVA, 15 MAG - E' stato eseguito nell'Azienda\nospedaliera di Padova il primo trapianto di cuore da un organo\nche aveva cessato ogni attività elettrica da 20 minuti. In\npassato era accaduto che fossero stati eseguiti trapianti con\ncuore 'fermo' da pochi minuti. Ma la legge italiana, in questi\ncasi, prescrive che il prelievo da cadavere possa avvenire solo\nquando il cuore ha cessato l'attività da almeno 20 minuti. \"Per\nprimi al mondo - ha detto Gino Gerosa, direttore della\ncardiochirurgia padovana - abbiamo dimostrato che si può\nutilizzare per un trapianto cardiaco un cuore che ha cessato\nogni attività elettrica da 20 minuti\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_49",
            "title": "I rettori, Festival delle università per capire il futuro",
            "description": "Tre giorni di incontri alla Link di Roma",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/i-rettori-festival-delle-universita-per-capire-il-futuro_775e2a3d-d063-4f05-870e-56e19b1741e2.html",
            "published": 1684154659000,
            "created": 1684154659000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b207772c27b1bcf560293351fb745986.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - Dopo il grande successo della prima\nedizione, torna il Festival nazionale delle Università. Da\nmercoledì 17 a venerdì 19 maggio 2023, all'Università degli\nStudi Link di Roma, si terranno tre giorni di incontri,\ndibattiti, confronti e tavole rotonde sul tema dell'Intelligenza\nArtificiale. \"Uomini e macchine intelligenti\" sarà il titolo\ndella seconda edizione del Festival, che punta ad analizzare la\nsimbiosi e le relazioni che si possono innescare tra\nintelligenza artificiale, lavoro e competenze.   \n\t\t\t\t    Relatori e addetti ai lavori, quindi ragioneranno\nsull'interazione tra uomo e macchine e, al contempo,\nsull'impatto che tutto ciò ha e avrà sulla nostra società,\ncomprese le competenze da formare per guidare responsabilmente\nquesto processo. Un parterre di relatori che sarà ricco e ben\nassortito, anche grazie alla massiccia partecipazione da parte\ndei più prestigiosi atenei italiani e stranieri. Sulla scia del\nsuccesso riscosso durante la prima edizione, infatti, il\nFestival Nazionale delle Università è pronto a tornare con\nancora più panel e ospiti.   \n\t\t\t\t   Tra loro ci sarà Salvatore Cuzzocrea, presidente della Crui,\nche ha dichiarato: \"Il futuro è anticipato e interpretato\ndall'università. Lo anticipa grazie alla ricerca, lo interpreta\ngrazie alla riflessione sulle sue inevitabili implicazioni. Il\ntema di questo Festival - ha aggiunto - lo dimostra chiaramente.   \n\t\t\t\tLa transizione digitale, nelle sue varie forme, è stata\nimmaginata nei laboratori delle università ed è lì che viene\naggiornata continuamente. In eventi come questi, poi, se ne\nanalizzano potenzialità economiche e rischi socioculturali. Dopo\nla formazione - ha concluso Cuzzocrea - questo è il servizio più\nimportante che le università rendono alla società\".   \n\t\t\t\t    Nato come appuntamento annuale dedicato agli Atenei\nitaliani, il Festival vuole essere un'occasione di confronto tra\nUniversità, giovani e imprese finalizzato alla crescita\neconomica e lo sviluppo culturale del nostro Paese, in linea con\ngli obiettivi del Pnrr e l'Agenda Onu 2030. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_50",
            "title": "Maxi rogo della Torre a Milano, oltre 100 le 'persone offese'",
            "description": "Al via l'udienza preliminare.Condòmini pronti a chiedere i danni",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/maxi-rogo-della-torre-a-milano-oltre-100-le-persone-offese_b357517d-6942-4c81-9e14-5738fa40f0b1.html",
            "published": 1684153209000,
            "created": 1684153209000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/8/30/71b5c8fc7677d3853ed20ed9daae03b2.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Si è aperta oggi, con oltre 100\n\"persone offese\", tra cui in gran parte condòmini pronti a\ncostituirsi parti civili per chiedere i danni, l'udienza\npreliminare, davanti al gup di Milano Ileana Ramundo, sul caso\ndel maxi incendio della Torre dei Moro, il grattacielo di 18\npiani che prese fuoco come una torcia il 29 agosto del 2021,\nsenza causare vittime.   \n\t\t\t\t   Per alcuni difetti di notifica e per la necessaria traduzione\nin spagnolo degli atti l'udienza è stata aggiornata al prossimo\n22 giugno, quando effettivamente le persone offese, attraverso i\nloro avvocati, potranno chiedere di entrare nel procedimento\ncome parti civili. Tra i legali l'avvocato Alessandro Keller,\nche rappresenta il condominio e anche una ventina di condòmini\nsingolarmente.   \n\t\t\t\t   Il pm Marina Petruzzella nei mesi scorsi ha chiesto il\nprocesso per disastro colposo per 18 persone, tra cui Alberto e\nRoberto Moro, i costruttori dell'edificio di via Antonini, la\nmoglie del primo, Stefania Grunzweig, amministratrice della\nsocietà committente e venditrice degli appartamenti, e anche due\nspagnoli, il legale rappresentante e l'export manager di\nAlucoil, l'azienda spagnola produttrice dei pannelli che\nrivestivano il grattacielo e che sono stati ritenuti dalla\nProcura \"altamente infiammabili\". E anche per sei responsabili\ndi Zambonini spa, che si occupò dei lavori delle \"vele\" della\nfacciata della Torre.   \n\t\t\t\t   Il maxi rogo, stando alle indagini, scoppiò per una serie di\n\"macroscopici vizi di progettazione ed esecuzione\" delle\nfacciate fatte di pannelli infiammabili. Scelti perché più \neconomici, ma non omologati e che hanno trasformato il\ngrattacielo in una \"torcia\", quando è divampato l'incendio da un\nbalcone per un caso fortuito, ossia una sigaretta gettata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_51",
            "title": "Guida senza patente, rapper tradito dai tatuaggi e denunciato",
            "description": "Per la seconda volta il rapper Random è stato beccato senza patente alla guida della sua Audi A1 e denunciato per sostituzione di persona: aveva presentato le generalità del fratello",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/guida-senza-patente-rapper-tradito-dai-tatuaggi-e-denunciato_c30df3a8-6f44-4eff-aee0-9d9b69584325.html",
            "published": 1684151971000,
            "created": 1684151971000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6c04929796882437ed8ba33892f6e4fc.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tPer la seconda volta il rapper Random, beccato senza patente alla guida della sua Audi A1. E questa volta, visto la recidiva, gli agenti del Corpo intercomunale di Polizia locale di Riccione, Misano Adriatico e Coriano l'hanno denunciato per sostituzione di persona, false dichiarazioni e guida senza patente perché mai conseguita e reiterata. Anche questa volta, durante il controllo stradale di venerdì scorso, Random ha finto di essere il fratello, che, invece, la patente ce l'ha, ma a tradirlo sono stati i molti tatuaggi sul collo e sulle mani.    Quando Random, al secolo Emanuele Caso, originario di un Comune del Napoletano ma stabilmente a Riccione, ha rilasciato le proprie generalità, gli agenti insospettiti hanno approfondito il controllo e scoperto che è il proprietario dell'auto ma non ha la patente. E nonostante Random continuasse a sostenere di essere il fratello, i poliziotti con una semplice ricerca su Internet hanno scoperto sui social network le foto dei due fratelli, uno con e l'altro senza tatuaggi, arrivando alla vera identità dell'automobilista senza patente.    Non solo: dai controlli è emerso che era già stato sanzionato in precedenza, sempre dalla Polizia locale di Riccione, proprio perché sorpreso, anche in quell'occasione, a circolare senza essere munito della patente di guida, in quanto mai conseguita.    All'epoca del primo controllo gli era stata elevata una sanzione amministrativa che prevedeva il pagamento di 5.100 euro. Pagamento che il rapper non ha mai effettuato.    Al termine di tutte le procedure di controllo e identificazione, il cantante è stato denunciato a piede libero, per sostituzione di persona, false dichiarazioni e guida senza patente reiterata, violazione. L'Audi A1 è stata sottoposta a sequestro ai fini della confisca. Random, molto attivo sui social e molto conosciuto tra i giovanissimi, ha partecipato a diverse iniziative musicali in Riviera.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_52",
            "title": "Maltempo: allerta rossa domani su vasta parte dell'E-R",
            "description": "Allarme per le piene dei fiumi e dissesti in collina e montagna",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/maltempo-allerta-rossa-domani-su-vasta-parte-delle-r_1dba92c1-2695-4343-a7b8-d79345998968.html",
            "published": 1684150746000,
            "created": 1684150746000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/1/23/a94c6d04e11c381f33e08f9eada93949.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Allerta rossa in vasta parte\ndell'Emilia-Romagna per criticità idraulica e idrogeologica. A\ndisporla - dalla mezzanotte di oggi a quella di domani - sono\nl'Arpae e la Protezione Civile regionale. Ad essere interessati\ndal provvedimento, in particolare, la Romagna, il Bolognese, la\nPianura modenese, la collina e la montagna dell'Emilia centrale.   \n\t\t\t\tDisposta, nelle stesse ore, una allerta gialla, anche per il\nvento, nelle altre zone del territorio emiliano-romagnolo e per\nlo stato del mare nelle zone costiere.   \n\t\t\t\t   Dalle prime ore di domani, viene evidenziato nell'allerta,\nsono attese \"precipitazioni diffuse e persistenti di moderata\nintensità su tutta la regione, più insistenti sui rilievi e\nfascia pedecollinare del settore centro-orientale, dove potranno\nverificarsi cumulate di pioggia abbondanti\".   \n\t\t\t\t    Sono attese \"piene con interessamento delle zone golenali e\ndegli argini su tutti i corsi d'acqua del settore\ncentro-orientale. Sui bacini Romagnoli e affluenti di Reno si\nprevedono colmi di piena prossimi ai franchi arginali e ai\nmassimi\nstorici registrati. Saranno inoltre possibili significativi\ninnalzamenti dei livelli idrometrici sul reticolo idrografico\nminore, con associati fenomeni di erosione spondale e possibili\ninondazioni delle aree limitrofe, anche per effetto di criticità\nlocali e difficoltà di smaltimento delle acque della rete di\nbonifica\".   \n\t\t\t\t   Previsti, ancora, \"dissesti diffusi su tutto il territorio\ncollinare e montano, numerosi ed estesi nel settore\ncentro-orientale\". Quanto allo stato del mare, sono ipotizzati\n\"fenomeni di ingressione marina ed erosione del litorale\" e\ncondizioni che potrebbero \"ostacolare il deflusso di eventuali\nconcomitanti piene dei fiumi e torrenti\". Previsti, infine,\nventi \"che sui rilievi e sul settore orientale della regione\nraggiungeranno intensità di burrasca moderata. 62-74 km/h, e\nintensità superiori sui crinali appenninici emiliani\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_53",
            "title": "Bobi compie 31 anni, è il cane più longevo al mondo",
            "description": "Entrato nel Guinness dei primati, maxi festa in Portogallo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/bobi-compie-31-anni-e-il-cane-piu-longevo-al-mondo_7b7729bd-8146-477f-878a-b8eb2b7b0c7d.html",
            "published": 1684150393000,
            "created": 1684150393000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/3878dade3b06ad316f7d6538c0bbf581.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - Una festa con più di 100 invitati,\npiatti portoghesi a base di carne e pesce, ballerini che si\nesibiscono. E' così che è stato celebrato il compleanno di Bobi,\nil cane più longevo mai esistito, che lo scorso 11 maggio ha\ncompiuto 31 anni.   \n\t\t\t\t   Nato e cresciuto nel villaggio di Conqueiros, in Portogallo,\nBobi secondo il suo proprietario Leonel Costa è riuscito a\nvivere così a lungo grazie all'ambiente \"calmo e pacifico\" in\ncui si è sempre trovato. Libero di muoversi liberamente nelle\naree boschive vicino alla sua casa, non è mai stato tenuto al\nguinzaglio. Per quanto riguarda l'alimentazione, invece, ha\nsempre mangiato il cibo di casa, in barba a tutte le indicazioni\ndei veterinari.   \n\t\t\t\t   La vita così calma di questa celebrità canina è diventata più\nmovimentata soltanto nell'ultimo periodo, quando lo scorso\nfebbraio il Guinness World Record lo ha riconosciuto come\nl'esemplare di cane più vecchio mai esistito e ora gli ha\ninviato gli auguri di compleanno. \"Tantissimi giornalisti e\ncuriosi sono arrivati da tutto il mondo per fare una foto con\nBobi\" ha raccontato il signor Costa, che con i suoi 38 anni può\ndire di aver passato quasi tutta la propria vita con il suo\ncane. Tante, forse troppe visite, tant'è che Bobi ne ha\nrisentito per lo stress. Oggi, però, sta meglio.   \n\t\t\t\t   Anche se, come molti cani anziani, Bobi ha difficoltà a\ncamminare e ama molto riposare, per il resto non ha grossi\nproblemi di salute. \"Se solo Bobi potesse parlare... Solo lui\npotrebbe spiegare come ha fatto a vivere così a lungo - ha\nspiegato Leonel Costa - è davvero unico nel suo genere\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_54",
            "title": "Scoperta nelle sinapsi causa paralisi volto del tetano cefalico",
            "description": "Ricerca guidata da Ateneo Padova, può aprire nuova strada a cura",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/scoperta-nelle-sinapsi-causa-paralisi-volto-del-tetano-cefalico_c03fe04c-45f8-449b-957a-e4dc4f8c53d4.html",
            "published": 1684148400000,
            "created": 1684148400000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/2/3/ae8cf1020cf77d3eddc4968443502097.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PADOVA, 15 MAG - Un team internazionale di\nricercatori, guidato dall'Università di Padova, ha scoperto un\nmeccanismo della tossina del tetano che apre un nuovo approccio\ndi cura nei casi in cui l'attacco batterico porti a necrosi alla\ntesta.   \n\t\t\t\t   Il tetano è una grave malattia caratterizzata da una paralisi\nspastica che ha ucciso milioni di persone nel corso della\nstoria. E' causato dalla tossina tetanica, che viene prodotta\ndal Clostridium tetani, un batterio anaerobio che può infettare\nferite, anche minori, che includono zone necrotiche al loro\ninterno.   \n\t\t\t\t   Una forma particolare e poco conosciuta è il tetano cefalico,\nche consegue ad una ferita necrotica nella testa, e che ora è\noggetto di un'ipotesi di cura. Il gruppo di ricerca padovano, in\ncollaborazione col gruppo coordinato da Ivica Matak\ndell'Università di Zagabria, ha scoperto che il meccanismo\nmolecolare responsabile di questa atipica paralisi flaccida è\nuna attività (finora sconosciuta) della tossina tetanica a\nlivello della giunzione neuromuscolare, la sinapsi che controlla\nla contrazione dei muscoli. Questa scoperta è stata resa\npossibile dalla messa a punto di una tecnica di visualizzazione\nin vivo dell'attività della tossina tetanica dentro il neurone.   \n\t\t\t\t    \"Il tetano cefalico è una forma particolarmente grave della\nmalattia - dice il prof. Cesare Montecucco, coordinatore assieme\nal dott. Marco Pirazzini della ricerca del Dipartimento di\nScienze Biomediche dell'Università di Padova e del Centro Cnr -,\nperché inizia con una inconsueta paralisi facciale flaccida,\novvero opposta rispetto a quella spastica caratteristica del\ntetano generalizzato, che in quello cefalico si manifesta\nsuccessivamente\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_55",
            "title": "Raggi, sullo stadio maggioranza si spaccò per paura risarcimenti",
            "description": "Sentita nel processo. 'Tra i progetti scegliemmo il meno peggio'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/raggi-sullo-stadio-maggioranza-si-spacco-per-paura-risarcimenti_07f52c47-477c-472c-a408-c829c9b40789.html",
            "published": 1684145159000,
            "created": 1684145159000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/11/25/34497a0aea35b6913616a763f2414359.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - \"Inizialmente eravamo tutti contrari\na quel progetto monstre da milioni di cubature, ma i timori\nlegati ai rischi di risarcimenti messi in luce dall'avvocatura\ncapitolina hanno portato la maggioranza ad un cambiamento di\nposizione diminuendone l'impatto con un taglio delle cubature\".   \n\t\t\t\tE' quanto ha affermato, nell'aula bunker di Rebibbia, l'ex\nsindaca di Roma, Virginia Raggi, sentita nel maxiprocesso sullo\nstadio della Roma che vede imputate circa 20 persone tra cui\nl'imprenditore Luca Parnasi, Giulio Centemero, deputato della\nLega, Francesco Bonifazi, ex tesoriere del Pd, e l'ex presidente\ndell'assemblea capitolina Marcello De Vito. Raggi è stata\nsentita come testimone assistita in quanto risulta indagata da\ncirca un anno in un procedimento connesso per falsa\ntestimonianza.   \n\t\t\t\t   Rispondendo davanti ai giudici della ottava sezione\ncollegiale, l'ex sindaca ha affermato che \"lo stesso Beppe\nGrillo mi chiamava per capire come mai non riuscivamo a fermare\nil progetto e gli spiegai che c'erano stati problemi interni\nalla maggioranza e al M5s, c'erano due fronti. Anche Di Maio lo\nsentivo spesso ed è normale: accade in ogni partito. Ricordo che\ninizialmente non potevano conoscere il progetto stadio e\nsposarono la nostra linea politica sulla contrarietà. Quando poi\ngli fu rappresentato che la maggioranza non riusciva a chiudere\nsu quel punto e si doveva decidere sul progetto così come era o\nsceglierne uno meno impattante si dovettero accontentare della\nscelta del meno peggio\". E ancora: \"De Vito, come me era\ncontrario a quel progetto ma prendevamo atto che la maggioranza\nsi stava sgretolando e che non c'erano i numeri in aula per\narrivare ad annullare la delibera dell'ex sindaco Marino.   \n\t\t\t\tCertamente io come sindaco non potevo prescindere dalla\nposizione dell'avvocatura che ventilava il rischio di richieste\nrisarcitorie\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_56",
            "title": "Cade dalla sedia in casa, muore una bambina di 6 anni",
            "description": "Tragedia nel Reggiano, il decesso dopo tre giorni dall'incidente",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/cade-dalla-sedia-in-casa-muore-una-bambina-di-6-anni_4fd75466-59ef-46e5-826b-fcd829bfde87.html",
            "published": 1684143451000,
            "created": 1684143451000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/24/4c5b12de6072832a56de7e98085f8134.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - REGGIO EMILIA, 15 MAG - Una bambina di 6 anni è\nmorta all'ospedale Santa Maria Nuova di Reggio Emilia, a\ndistanza di tre giorni da una caduta in casa che sembrava essere\nbanale. La tragedia - come riporta l'edizione odierna di Carlino\nReggio - si è consumata a Pieve Rossa, frazione del Comune di\nBagnolo in Piano, nel Reggiano.   \n\t\t\t\t   Martedì sera la bimba, Giulia, di origine cinese, stava\ngiocando quando all'improvviso è finita a terra da una distanza\ndi qualche decina di centimetri. Ha sbattuto la testa e i\ngenitori hanno chiamato immediatamente i soccorsi. Arrivata\nall'ospedale, la piccola ha avuto un primo arresto cardiaco, ma\ni medici l'hanno rianimata. Ricoverata nel reparto di\nrianimazione pediatrica dell'Arcispedale, le sue condizioni sono\napparse subito gravissime.   \n\t\t\t\t   Nonostante le cure, venerdì sera il cuore di Giulia ha smesso\ndi battere ed è stato constatato il decesso. I carabinieri della\nstazione locale di Bagnolo hanno seguito la vicenda, ma dai\nprimi accertamenti non hanno ravvisato disattenzioni da parte\ndella famiglia che era presente al momento dell'accaduto. I\ngenitori hanno già avuto l'ok per i funerali che si svolgeranno\nin forma privata. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_57",
            "title": "Funerali Jessica, anche i compagni di scuola in chiesa",
            "description": "Gli amici: \"Il padre le ha portato via la gioia\" della vita",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/funerali-jessica-anche-i-compagni-di-scuola-in-chiesa_21fd08b2-9269-4614-81cd-928f253a032c.html",
            "published": 1684141750000,
            "created": 1684141750000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7c1b83f752c18fc6f275a766a561eb7a.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - TORREMAGGIORE, 15 MAG - Ci sono anche gli studenti\ndei licei classici e scientifico di Torremaggiore (Foggia) ai\nfunerali di Jessica Malaj la 16enne uccisa da padre la scorsa\nsettimana che si stanno celebrando nella chiesa. La giovane\nfrequentava il liceo classico.   \n\t\t\t\t    \"Era una ragazza solare, sempre sorridente - raccontano gli\namici - ci incontravamo nei corridoi della scuola ed era sempre\nallegra\". Poi due ragazzine si stringono in un abbraccio: \"aveva\ntanti sogni Jessica, era felice quando la sera ci incontravamo\nin pineta. Ed ora il padre le ha portato via la gioia\" della\nvita. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_58",
            "title": "Parroco che ha segnalato abusi, 'pedofilia da denunciare sempre'",
            "description": "Messaggio dopo la messa. Vescovo Oristano: 'presto processo'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/parroco-che-ha-segnalato-abusi-pedofilia-da-denunciare-sempre_3f7bdaf9-d35d-4c67-aab3-7518af9d6dde.html",
            "published": 1684140837000,
            "created": 1684140837000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/90437766801d9c376fe38d55365f18b1.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ORISTANO, 15 MAG - \"I peccati si confessano in\nconfessionale, vengono assolti e si riceve anche una sanzione\nnella segretezza del sacramento. Ma i reati sono un'altra cosa.   \n\t\t\t\tMa la pedofilia non è solo un peccato: è un reato che deve\nessere denunciato, senza se e senza ma, a voce alta con\nnitidezza. Ringrazio il Signore per avermi aiutato e la comunità\nper avermi accettato\". Così padre Paolo Contini ha concluso la\nsua prima messa, domenica, nella parrocchia della Beata Vergine\nImmacolata di Ghilarza (Oristano), dopo la rivelazione choc, in\nuna chat di fedeli di aver subito abusi sessuali quando\nfrequentava il seminario minore dei francescani.   \n\t\t\t\t   Le sue parole al termine della celebrazione, riprese dai\nquotidiani locali, hanno avuto l'effetto di ottenere un lungo\napplauso da parte dei fedeli in chiesa.   \n\t\t\t\t   Nel frattempo l'arcivescovo di Oristano, monsignor Roberto\nCarboni, in una nota, fa sapere che \"il sacerdote a cui si\nattribuiscono gli abusi non è un sacerdote dell'Arcidiocesi di\nOristano ma di un'altra diocesi della Sardegna. Padre Contini, a\nsuo tempo, è stato da me accolto, ascoltato con attenzione e\nincoraggiato a formalizzare la sua segnalazione-denuncia;\nquindi, mi sono messo in comunicazione, così come prevede il\nVademecum della Congregazione per questi casi (n.22) - spiega\n-con il vescovo dell'altra diocesi dove vive il sacerdote\nsegnalato, a cui si attribuiscono gli abusi. È iniziato così,\nsecondo le Linee guida del Servizio Protezione Minori e il\nVademecum del Dicastero per la Dottrina della fede, l'iter\nprevisto in questi casi. Il Dicastero della Dottrina della Fede\n- osserva - ha fatto le sue valutazioni sul caso e sui documenti\npresentati e ha ritenuto, in prima istanza, di archiviare il\ncaso, sia per il tempo trascorso dai fatti (circa 30 anni) sia\nper altre considerazioni sulla documentazione. Padre Contini non\nha accolto il Decreto del Dicastero e ha valutato non congrue le\npene canoniche che sono state date al sacerdote segnalato e ha\nvoluto impugnare la sentenza. La Congregazione ha accolto il suo\nricorso e ha deciso di istruire un nuovo processo che verrà\ncelebrato prossimamente\", conclude il vescovo. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_59",
            "title": "Arrivato in chiesa il feretro di Jessica Malaj",
            "description": "Accolto dalla mamma della sedicenne uccisa dal padre",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/arrivato-in-chiesa-il-feretro-di-jessica-malaj_29cc7ec8-a538-4fc0-a764-d1397f8e3359.html",
            "published": 1684139781000,
            "created": 1684139781000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a025d6a86dffea6595f8c902b18fe7d2.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - TORREMAGGIORE, 15 MAG - E' arrivato nella chiesa del\nGesù Divino Lavoratore a Torremaggiore (Foggia) dove a breve si\ncelebrerà il funerale, il feretro di Jessica Malaj, la ragazzina\ndi 16 anni uccisa in casa dal padre Taulant Malaj nella notte\ntra il 6 e il 7 maggio scorsi.   \n\t\t\t\t    Ad accogliere la bara bianca la mamma di Jessica, Tefta,\nferita ma sopravvissuta ai colpi del marito che ha anche ucciso\nun vicino di casa. Tefta, che è ricoverata nel Policlinico di\nFoggia ed è uscita solo per qualche ora, era arrivata in chiesa\npoco prima, sospinta su una sedia a rotelle e circondata da\nfamigliari. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_60",
            "title": "Attesa forte ondata di maltempo a Ravenna, domani scuole chiuse",
            "description": "Decisione del sindaco. Da oggi pomeriggio chiusi i passi a mare",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/attesa-forte-ondata-di-maltempo-a-ravenna-domani-scuole-chiuse_9b7c9149-08ef-4d7d-8208-9800a9b4e132.html",
            "published": 1684138635000,
            "created": 1684138635000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/2/11/358353a1fe3758bddb094f3041e7c1ed.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Chiusura, domani, a Ravenna per \"i\nservizi educativi, le scuole di ogni ordine e grado compresi i\ncentri di formazione professionale, i centri di aggregazione\ngiovanile, i centri diurni per anziani e disabili e i centri\nsocio-occupazionali\". Lo ha disposto il sindaco della città\nromagnola, Michele De Pascale - che nella prima mattinata \nriunito in forma plenaria  il Centro Operativo Comunale - alla\nluce delle previsioni meteorologiche che indicano un'ondata di\nforte maltempo già da questa notte e nelle giornate di domani e\nmercoledì.   \n\t\t\t\t   Le chiusure, spiega una nota dell'Amministrazione ravennate,\nsono state definite \"a livello precauzionale, anche per non\naggravare le criticità sulla viabilità comunale. Per una\neventuale chiusura di mercoledì - viene aggiunto - seguiranno\naggiornamenti attraverso i consueti canali informativi\".   \n\t\t\t\t   Sulla scorta delle previsioni, inoltre, i Servizi Sociali\ncomunali  stanno contattando \"tutte le persone in condizioni di\nparticolari fragilità fisiche e tutte le strutture che le\nospitano, nelle aree a rischio, per verificare le loro\ncondizioni e dare indicazioni e contatti da utilizzare in caso\ndi emergenza. Le criticità - puntualizza la nota - riguarderanno\nanche la costa e a tal proposito si informa che nel pomeriggio\ndi oggi verranno chiusi tutti i passi a mare\".   \n\t\t\t\t   Il Comune romagnolo, infine, invita i cittadini - come già\nfatto nelle scorse ore -  \"a evitare il più possibile gli\nspostamenti non necessari; a mettere oggetti o veicoli in\nsicurezza prima dell'emergenza, cioè assolutamente entro la\nserata di oggi;          prestare la massima attenzione ai\nlivelli dei fiumi; a stare lontani dalle zone allagabili e dalle\nspiagge; a non accedere agli argini e ai capanni; a non accedere\nai sottopassi se allagati e, in caso di allagamenti, a non\naccedere a locali interrati e recarsi ai piani più alti\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_61",
            "title": "Tefta Malaj in sedia a rotelle al funerale della figlia Jessica",
            "description": "La donna, ferita ma sopravvissuta ai colpi del marito che ha ucciso la 16enne e un vicino di casa, lascia per qualche ora il Policlinico di Foggia. Il parroco: 'Jessica è stata una piccola eroina'. Il ricordo degli amici. Applausi all'uscita del feretro",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/la-mamma-di-jessica-malaj-sara-al-funerale-della-figlia_e28a71e5-42c8-4490-83b0-bddc225a49e4.html",
            "published": 1684158392000,
            "created": 1684158392000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/91eb4e832a39644dc82babff68a42ab2.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tTefta Malaj, la mamma di Jessica la 16enne uccisa a coltellate dal padre Taulant Malaj nella notte tra il 6 e il 7 maggio scorsi, in mattinata ha lasciato per qualche ora il reparto di chirurgia generale del Policlinico di Foggia per partecipare ai funerali della figlia nella chiesa del Gesù Divino Lavoratore a Torremaggiore (Foggia). La donna, ferita ma sopravvissuta ai colpi del marito che ha anche ucciso un vicino di casa, è arrivata in chiesa sospinta su una sedia a rotelle e circondata da famigliari. \n\"L'amore per la mamma, ti ha spinto a farti scudo col tuo corpo, e hai dato, come Gesù, la tua vita per lei, per amore\". Lo ha don Renato Borrelli parroco della chiesa Divino Lavoratore di Torremaggiore (Foggia) nell'omelia. La madre è sopravvissuta proprio grazie all'intervento della figlia  che ha tentato di difenderla. Il parroco si è rivolto alla giovane vittima chiamandola \"Piccola e cara eroina, come assomigli a Gesù in quel tuo gesto\". Poi don Borrelli ha aggiunto: \"Oggi sei e sarai per sempre in Paradiso. La tua giovinezza adesso è fiorita per sempre in cielo\".  \nAi funerali ci sono anche gli studenti dei licei classici e scientifico di Torremaggiore (Foggia). La giovane frequentava il liceo classico. \"Era una ragazza solare, sempre sorridente - raccontano gli amici - ci incontravamo nei corridoi della scuola ed era sempre allegra\". Poi due ragazzine si stringono in un abbraccio: \"Aveva tanti sogni Jessica, era felice quando la sera ci incontravamo in pineta. Ed ora il padre le ha portato via la gioia\" della vita.\n\"Quelle unghie lunghe che portavi sempre le hai tirate fuori per proteggere la tua amata mamma\". E' uno dei passaggi strazianti di una lettera letta al termine della cerimonia funebre da una delle migliori amiche di Jessica. \"Manca la tua risata squillante che è contagiosa\", ricordano i compagni di classe della 3A del liceo classico. \"Nella nostra classe - dice un compagno - non è mai mancato il sole, anche nella tempesta. Ora però regna il silenzio\". L'uscita del feretro dalla chiesa è stato accompagnato da un lungo applauso e dal lancio di palloncini bianchi e rossi e la scritta Jessica, mentre la mamma Tefta accarezzava la bara bianca della figlia. \nA conclusione del funerale, un piccolo corteo composto da studenti e amici della 16enne ha accompagnato il feretro davanti al liceo classico Fiani-Leccisotti frequentato dalla giovane vittima. Davanti ai cancelli uno striscione ricorda il carattere gioviale della ragazza: \"Jessica insegna agli angeli a causare\". \"Causare significa - spiegano alcuni studenti - fare festa. Jessica era così, aveva sempre voglia di far festa e di divertirsi\".\nSabato scorso, sempre a Torremaggiore, sono già stati celebrati i funerali del vicino di casa, Massimo De Santis, il barista ucciso a coltellate da Malaj che ha poi scatenato la sua furia contro la moglie e la figlia, ferendo la prima e uccidendo la seconda che tentava di difendere la madre.\nIntanto, in vista delle dimissioni dall'ospedale, il legale che assiste la donna, Michele Sodrio, ha presentato una istanza con richiesta di aiuto per il cambio del domicilio al sindaco di Torremaggiore (Foggia) Emilio di Pumpo. Pare infatti che Tefta non voglia tornare a vivere nella casa dove si è consumata la mattanza. \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_62",
            "title": "Potente ciclone sull'Italia, forte maltempo almeno per 7 giorni",
            "description": "Rischio nubifragi al Nordest e sulle tirreniche del Centrosud",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/potente-ciclone-sullitalia-forte-maltempo-almeno-per-7-giorni_538eba7d-240a-4391-a898-4b120a7bce78.html",
            "published": 1684182856000,
            "created": 1684182856000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/eb21f5f230991b664fb742f8bc9e0c72.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tPrecipitazioni abbondanti, anche sotto forma di nubifragio, e violente raffiche di vento: questi i principali effetti, per almeno tutta la settimana, del violento ciclone che sta colpendo l'Italia in particolar modo il Nordest e il versante tirrenico del Centrosud. \"La settimana appena iniziata - spiega Antonio Sanò, fondatore del sito 'iLMeteo.it' - sarà instabile e perturbata a più riprese, da Nord a Sud\", a causa di una \"vasta area di bassa pressione presente sull'Europa, che per tutta la settimana continuerà a pilotare masse d'aria di origine polare verso il bacino del Mediterraneo. Le correnti fredde in ingresso - precisa - andranno ad alimentare una ciclogenesi esplosiva sul mar Tirreno\". La citogenesi esplosiva, detta anche ciclone bomba, aggiunge Sanò, avviene quando un'area di bassa pressione posta alle medie latitudini vede la pressione atmosferica scendere nel suo minimo ad una velocità di almeno un millibar (hPa) all'ora per almeno 24 ore. Il rischio è che si verifichino eventi meteo estremi come nubifragi e, nei casi più eccezionali, le cosiddette 'alluvioni lampo' che solitamente interessano fasce ristrette di territorio, scaricando al suolo ingenti quantità d'acqua. Sul Nordest e le tirreniche del Centrosud potrebbero cadere in pochissimi giorni l'equivalente delle precipitazioni attese in oltre 2 mesi.\nNel dettaglio: Lunedì 15 - Al nord: più soleggiato. Al centro: peggiora verso sera. Al sud: ciclone tunisino in arrivo con forte maltempo, ad iniziare dalla Sicilia.\nMartedì 16 - Al nord: diffusa instabilità con maltempo in Emilia Romagna. Al centro: forte maltempo su tutte le regioni. Al sud: piogge e temporali sparsi.\nMercoledì 17 - Al nord: piogge sparse e temporali specie su Emilia Romagna. Al centro: tante regioni nella morsa del maltempo. Al sud: piogge e temporali su Campania, Puglia, Basilicata.\nTendenza - instabilità che insiste al Centro-Nord ancora per diversi giorni, maltempo meno presente e maggiori spazi asciutti al Sud.\n   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_63",
            "title": "Statuette di ecstasy a forma di Buddha, 2 arresti della GdF",
            "description": "La droga finiva in Usa e in Australia, in carcere anche un orafo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/statuette-di-ecstasy-a-forma-di-buddha-2-arresti-della-gdf_c0a2ce69-0af0-43a2-a61a-724854cb347c.html",
            "published": 1684132410000,
            "created": 1684132410000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5c503ca87b4480957c845fffceb6f4e0.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - VARESE, 15 MAG - Un 47enne è stato arrestato alla\nGuardia di Finanza a Malpensa (Varese) con l'accusa di traffico\ninternazionale di droga. Con lui è stato è stato fermato un\norafo milanese che avrebbe avuto il compito di custodire la\ndroga tra le polveri del suo laboratorio. Secondo la GdF, da\ndicembre 2022 ad aprile 2023 lo spacciatore ha stoccato e\nspedito 61 chili di ecstasy, tra Australia e Stati Uniti, con un\nguadagno al dettaglio di circa 10 milioni di euro. La droga, per\nnon destare sospetti, veniva pressata e lavorata per comporre\nstatuine a forma di orsetto o Buddha, infilate nei pacchi e\nspedita a rotazione da Novara, Milano e Varese. Il\nnarcotrafficante è stato bloccato mentre stava per partire per\nBangkok. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_64",
            "title": "Comunali: alle 7 aperti i seggi, chiuderanno alle ore 15",
            "description": "Si vota in 595 comuni",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/15/comunali-alle-7-aperti-i-seggi-chiuderanno-alle-ore-15_f2e414b2-7128-4145-a2ce-0a9818fee5e9.html",
            "published": 1684126905000,
            "created": 1684126905000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/00b79357e0019720e8743bca8078a7ba.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - Hanno aperto stamane alle ore 7 i\nseggi per l'elezione dei sindaci in 595 regioni a statuto\nordinario. Chiuderanno alle ore 15 e subito dopo inizierà lo\nspoglio delle schede. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_65",
            "title": "Comunali: affluenza definitiva alle 23 al 46,39% in forte calo",
            "description": "Quasi 14 punti in meno rispetto alle precedenti omologhe",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/comunali-affluenza-definitiva-alle-23-al-4639-in-forte-calo_5a567504-4722-4b88-9936-e79e48e5200d.html",
            "published": 1684100874000,
            "created": 1684100874000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/5e00c0ad755879fffe554b99221d2df1.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - L'affluenza definitiva alle elezioni\ncomunali alle 23, per i comuni seguiti dal Viminale, è del\n46,39% in calo di quasi 14 punti rispetto alle precedenti\nomologhe in cui aveva votato il 59,89% degli aventi diritto. Si\nvoterà anche domani dalle 7 alle 15. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_66",
            "title": "Affluenza alle comunali a picco, alle 23 ha votato solo il 46%",
            "description": "Persi 14 punti, seggi aperti anche anche domani",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/affluenza-alle-comunali-a-picco-alle-23-ha-votato-solo-il-46_73130601-bdc6-43e8-b37d-0e2be00d638a.html",
            "published": 1684099400000,
            "created": 1684099400000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/3/8d77511d0ddb6b1f138268000a827b37.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - Alle 23 il dato di affluenza parziale\nad oltre la metà del rilevamento dei seggi è del 46%. Alla\nprecedente rilevazione era del 60% circa. Il dato, dunque, è di\n14 punti in meno. I seggi saranno aperti comunque anche domani,\ndalle 7 alle 15. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_67",
            "title": "Incidente sulla A30, si aggrava il bilancio: muore anche un 16enne",
            "description": "Nei pressi dello svincolo autostradale di Mercato San Severino, in provincia di Salerno. Seconda vittima dopo la ragazzina deceduta ieri sera",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/incidente-sulla-a30-13enne-morta-e-tre-feriti-gravi_c9d92743-141c-4df4-b373-030795d40d0f.html",
            "published": 1684151297000,
            "created": 1684151297000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/1/23/eb5233520daef82cead3b88969d5a010.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tSi aggrava il bilancio dell'incidente avvenuto ieri sera sulla A30 Caserta-Salerno, nei pressi dello svincolo di Mercato San Severino (Salerno) e nel quale aveva perso la vita una 13enne. In nottata è deceduto in ospedale a Salerno anche il ragazzo di 16 anni che viaggiava in auto con la famiglia, originaria di San Valentino Torio. Si tratta di un giovane residente a Pagani che, inizialmente, era stato trasportato nell'ospedale di Mercato San Severino e, successivamente, trasferito a Salerno. Le sue condizioni erano apparse gravissime sin dall'inizio e, in nottata, la situazione è precipitata. \nNell'incidente sono rimasti feriti anche una donna che era al volante (madre della 13enne), trasferita a Napoli dopo l'iniziale soccorso al \"Fucito\", ed un bimbo di 7 anni che è ricoverato in condizioni serie al \"Ruggi\". Ferito in modo lieve il papà.\nL'auto, a quanto pare, mentre procedeva in direzione Nord, avrebbe impattato contro i due guardrail e poi si sarebbe ribaltata. La tredicenne è stata sbalzata all'esterno della vettura ed è deceduta sul colpo. Da una primissima ricostruzione effettuata dagli agenti della Polstrada di Caserta Nord, non risulterebbero altri veicoli coinvolti nell'incidente. Le cinque persone rimaste coinvolte nell'incidente provengono dall'Agro Nocerino Sarnese.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_68",
            "title": "Comunali: affluenza definitiva alle 19 al 37,22%, calo 6 punti",
            "description": "Si vota oggi fino alle 23 e domani dalle 7 alle 15",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/comunali-affluenza-definitiva-alle-19-al-3722-calo-6-punti_137da2e8-da53-4c19-90be-886286d84ee8.html",
            "published": 1684086292000,
            "created": 1684086292000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/dfe2ec10f744815c0db9aacb6d6693c4.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - Il dato definitivo alle 19\ndell'affluenza alle elezioni comunali, per i comuni seguiti dal\nViminale, è del  37,22% in calo di oltre 6 punti rispetto alle\nprecedenti omologhe in cui aveva votato il  43,82%.   \n\t\t\t\t     Si voterà fino a stasera alle 23 e domani dalle 7 alle 15.   \n\t\t\t\tAl voto sono chiamati complessivamente 790 comuni, 595 nelle\nregioni a statuto ordinario, 195 nelle speciali. In Sicilia e\nSardegna si vota il 28 e 29 maggio, in Trentino e Valle d'Aosta\nil 21 maggio. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_69",
            "title": "Compra un quadro all'asta, potrebbe essere un Monet da milioni",
            "description": "Ad aggiudicarsi l'opera un legale piacentino appassionato d'arte",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/compra-un-quadro-allasta-potrebbe-essere-un-monet-da-milioni_3ca9aa1c-8c53-493e-aeb1-49f56b65fd3a.html",
            "published": 1684086074000,
            "created": 1684086074000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/8476954fd9b0f36b76b39850dfd4a975.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tSi è aggiudicato per poche migliaia di euro, partecipando ad un asta, un dipinto che, adesso, potrebbe valere milioni. La tela, infatti, sarebbe attribuita a Claude Monet, maestro dell'impressionismo francese le cui opere hanno quotazioni stellari. Protagonista della vicenda, riportata dal quotidiano piacentino Libertà, un avvocato della città emiliana, Carlo Romagnoli - collezionista ed appassionato d'arte - che ha acquistato, una quindicina di giorni fa, un ritratto di bambina dalle dimensioni di 104 per 74,5 centimetri che sarebbe stato dipinto dal celebre artista transalpino e che, secondo Vladimir Cicognani, critico ed esperto d'arte, perito d'arte del Tribunale e della Camera di Commercio di Bologna sarebbe autentico. \"Sì, dire che è un Monet - ha spiegato al giornale piacentino - a mio avviso è esatto. Probabilmente è stato realizzato intorno al 1910, si tratta di un dipinto del valore di diversi milioni di euro\". Sui cataloghi, osserva, dell'opera \"non vi è traccia e tra l'altro non è un paesaggio, ovvero un soggetto in cui era solito cimentarsi Monet, ma questo dipinto porta la firma del maestro in basso a sinistra e comunque a me le firme interessano e non interessano: io ho studiato l'intera opera di questo pittore e questo dipinto lo riconosco come suo\".    Acquistato due settimane fa in una casa d'aste di Milano, \"credo che questo quadro non sia stato compreso - racconta a Libertà l'avvocato Romagnoli -, l'ho studiato per giorni e notti, a mio avviso l'impianto plastico figurativo e la fluidità dei colori sono riconducibili al maestro. Monet effettuava paesaggi, è vero, ma ha anche realizzato il Bambino con la tazza che era poi suo figlio Jean e tra le sue opere figura anche il Ritratto di bambina, ovvero il ritratto della figlia. Io ritengo quindi che questo dipinto possa rappresentare una parente del maestro\". In passato il legale piacentino si aggiudicò un anonimo Ritratto di giovane donna ad un'asta che si rivelò, dopo dieci anni di studi e esami di esperti, un'opera di Amedeo Modigliani.    \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_70",
            "title": "Comunali: affluenza alle 19 in calo, dai primi dati al 37%",
            "description": "Diminuzione di circa 7 punti rispetto al precedente voto",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/comunali-affluenza-alle-19-in-calo-dai-primi-dati-al-37_ad224052-be8c-4ce1-aa6a-00a12b882e28.html",
            "published": 1684084821000,
            "created": 1684084821000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/3/79dad56453b5cb716b16f545e553cf1e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - Mentre è in corso il voto per le\ncomunali si registra il dato parziale dell'affluenza alle ore\n19. Ad oltre metà dei rilevamenti dei seggi l'affluenza risulta\nal 37% circa. Un dato in calo di circa 7 punti visto che alle\nprecedenti consultazioni amministrative alle 19 aveva votato il\n44 %. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_71",
            "title": "Rubò ambulanza per andare a discoteca, evade e va in carcere",
            "description": "Gip lo fa arrestare, incapace di rispettare arresti domiciliari",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/rubo-ambulanza-per-andare-a-discoteca-evade-e-va-in-carcere_fa5661b1-a62c-4582-a781-03a6be5101d2.html",
            "published": 1684084387000,
            "created": 1684084387000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/cfda839dcaef2c67a8c7996604194f8f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PORTO AZZURRO (LIVORNO), 14 MAG - All'Elba è evaso\ndagli arresti domiciliari il 28enne già arrestato per il furto\ndi un'auto dopo che era stato denunciato, come gravemente\nindiziato, di essere l'autore del furto e del danneggiamento di\nun'autoambulanza per andare in discoteca, vicenda che fece\nscalpore sull'isola. A causa dell'evasione, i carabinieri di\nPorto Azzurro sono intervenuti su ordine della procura di\nLivorno per eseguire un'ordinanza di aggravamento di misura\ncautelare, che dai domiciliari porta il 28enne in carcere.   \n\t\t\t\t    Inoltre, sempre mentre era agli arresti domiciliari in\nattesa di processo, i carabinieri lo avevano sottoposto a\ndiversi controlli ed erano pure intervenuti su richiesta della\nmadre, con cui vive, la quale \"si era rifiutata di consegnargli\ndenaro per acquistare stupefacenti\" come scriveva il gip,\nscatenando una reazione gravemente minacciosa e violenta,\ndocumentata dai militari. Poi c'è stata pure l'evasione. Tutti\ncomportamenti che per le autorità mostrano che il 26enne è\n\"incapace di attenersi alle prescrizioni connesse alla misura\ndegli arresti domiciliari\". Su richiesta della procura è stato\nchiesto l'aggravamento della misura cautelare e il gip ha\nstabilito che il 28enne venisse trasferito in carcere. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_72",
            "title": "Comunali: a 100 anni e 4 mesi va a votare al seggio a Falconara",
            "description": "All'Inrca di Ancona vota una 95enne ricoverata",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/comunali-a-100-anni-e-4-mesi-va-a-votare-al-seggio-a-falconara_c39cf999-50b0-411b-8a5a-76e27cd427c5.html",
            "published": 1684083985000,
            "created": 1684083985000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/b15bab5b50a451192a9b8083c3f8ed0e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ANCONA, 14 MAG - Nonostante l'età avanzata, non ha\nrinunciato ad esercitare il suo diritto-dovere di voto. A 100\nanni e 4 mesi, Teresa Renghini, ristoratrice in pensione,\nfondatrice dell'Osteria del Pozzo ad Ancona, è andata al seggio\nn. 27 di Falconara Marittima, appoggiandosi ad un bastone e\naccompagnata dal genero. Non ha rinunciato a votare neppure\nPaolina Spalazzi, ricoverata presso l'Inrca (Istituto Nazionale\nRicovero e Cura Anziani) di Ancona: è stata l'unica a votare tra\ni degenti dell'ospedale geriatrico. Ad Ancona, secondo i dati\nresi noti dal Comune, ci sono 72 elettori (20 uomini e 52 donne)\ncentenari e ultracentenari: il più anziano è nato nel 1914 e ha\nquindi 109 anni. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_73",
            "title": "È morto il papà di Pamela Mastropietro, aspettava giustizia per la figlia",
            "description": "Forse un malore, si farà l'autopsia. La figlia fu abusata e uccisa",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/e-morto-il-papa-di-pamela-mastropietro-aspettava-giustizia_f1c1afb4-bc27-4ea4-85fd-c8dd2a4010c5.html",
            "published": 1684151219000,
            "created": 1684151219000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/f6cacfc1a132b747973be92619d1799b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLo hanno trovato in casa privo di vita, sul corpo nessun segno apparente di violenza. Sarebbe morto per un malore Stefano Mastropietro, 44 anni, il padre di Pamela, la ragazza di 18 anni violentata e brutalmente uccisa a Macerata nel gennaio del 2018. A scoprire il cadavere dell'uomo, nel suo appartamento di Morena, alla periferia di Roma, sono stati gli agenti di polizia allertati dai familiari alla luce del fatto che il quarentenne da alcuni giorni non rispondeva alle telefonate. Il decesso, quindi, risalirebbe a 4 o 5 cinque giorni fa.\nSecondo una prima ricostruzione Mastropietro potrebbe avere sbattuto la testa dopo una caduta: una ipotesi avvalorata da alcune macchie di sangue trovate a terra. Risposte sulle cause della morte arriveranno, comunque, dall'autopsia disposta dal pm di turno.\nLa madre di Pamela Mastropietro: 'Ci sono altri mostri fuori da prendere'\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\nL'ex moglie, Alessandra Verni, ha pubblicato un post su Facebook in cui afferma: \"almeno tu ora puoi riabbracciarla! Vi mando un grandissimo abbraccio angeli. Amore di mamma accogli il tuo papà tra le tue braccia\".\nNella tragica vicenda di Pamela l'ultima sentenza risale al 22 febbraio scorso. I giudici della corte d'Assise d'Appello di Perugia, nell'ambito del processo bis di secondo grado, hanno confermato l'ergastolo per Innocent Oseghale, 33enne pusher nigeriano, accusato di avere violentato, ucciso e fatto a pezzi la diciottenne. Questo segmento processuale riguardava la sola accusa di violenza sessuale che era stato trasmesso nel capoluogo umbro per questioni procedurali dopo che la Cassazione aveva definitivamente confermato la condanna per l'omicidio.Anche quel giorno il papà di Pamela era presente in aula. \"Un altro punto. Siamo molto felici e orgogliosi della sentenza. Spero con tutto il cuore che venga confermata in Cassazione, ce lo auguriamo io e la madre\", aveva commentato dopo la lettura della sentenza non nascondendo di avere provato \"grande gioia\".\nOmicidio Pamela Mastropietro, la difesa: 'Oseghale respinge le accuse'\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\nLa mamma di Pamela commentò la sentenza sostenendo che altre persone devono essere ancora assicurate alla giustizia: \"Ci sono altri mostri fuori da prendere\", disse. Il corpo della giovane venne ritrovato all'interno di due trolley sul ciglio di una strada a Pollenza, vicino Macerata, dove Oseghale l'aveva lasciato. L'uomo uccise Pamela con due coltellate al fegato dopo aver avuto con lei un rapporto, approfittando dello stato di fragilità della ragazza scappata il giorno prima da una comunità terapeutica - dove stava cercando di disintossicarsi- e che aveva assunto eroina procurata proprio per il tramite di Oseghale. L'omicidio, secondo l'accusa, sarebbe stato il modo per evitare che lei lo denunciasse. Il 32enne ha sempre sostenuto che Pamela accusò un malore in casa dopo essersi iniettata eroina e che poi morì: lui, preso dal panico, secondo la sua versione dei fatti, smembrò il corpo solo per disfarsene.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_74",
            "title": "Trovato morto in casa il padre di Pamela Mastropietro",
            "description": "Il decesso risalirebbe a qualche giorno fa,non si esclude malore",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/trovato-morto-in-casa-il-padre-di-pamela-mastropietro_32c76038-d9fe-4d71-b1a8-986fc9191555.html",
            "published": 1684080280000,
            "created": 1684080280000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/2/20/fcb9e3a34372a29b6a8ab1389182646e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - Stefano Mastropietro, 44 anni, il\npadre di Pamela la ragazza di 18 anni violentata e uccisa a\nMacerata nel gennaio del 2018, è stato trovato privo di vita\nnella sua abitazione a Morena, centro provincia di Roma. Il\ndecesso, che potrebbe essere legato ad un malore, risalirebbe ad\nalcuni giorni fa. Sul posto è intervenuta la polizia, verrà\neffettuata l'autopsia.   \n\t\t\t\t   L'ex moglie, Alessandra Verni, ha pubblicato un post su\nfacebook in cui afferma: \"almeno tu ora puoi riabbracciarla! Vi\nmando un grandissimo abbraccio angeli. Amore di mamma accogli il\ntuo papà tra le tue braccia\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_75",
            "title": "Pirata della strada ubriaco investe 13enne, è grave",
            "description": "L'incidente nell'agrigentino. Conducente positivo all'alcol test",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/pirata-della-strada-ubriaco-investe-13enne-e-grave_6fa61ea8-0009-48c6-a283-9121c247b784.html",
            "published": 1684074838000,
            "created": 1684074838000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/5/22/750fed3d1ebfa8b67aa1456e788b9da8.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n            \n            (ANSA) - AGRIGENTO, 14 MAG - Un tredicenne è ricoverato in\ngravi condizioni in ospedale dopo essere stato investito da un\npirata della strada vicino alla villetta della Pace a Favara,\nnell'agrigentino. L'adolescente, stando alle prime\nricostruzioni, stava attraversando via conte Ruggero quando è\nstato travolto dall'auto in corsa. Il conducente, un\ndiciottenne, non ha prestato i primi soccorsi ma è tornato poco\ndopo sul luogo dell'incidente. I carabinieri, già sul posto, lo\nhanno denunciato perché è risultato positivo all'alcol test.  Il\n13enne investito è stato sottoposto a 3 interventi chirurgici,\nall'ospedale di Agrigento. È in prognosi riservata. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_76",
            "title": "A Udine stimati circa 80 mila Alpini in sfilata",
            "description": "Meloni, senza legame con la Patria non possiamo fare niente",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/a-udine-stimati-circa-80-mila-alpini-in-sfilata_be682180-8129-4e0c-8cac-87b73d8cf6e5.html",
            "published": 1684069097000,
            "created": 1684069097000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/1b91889cc8f7d77d04bea18d13c6fe2b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - UDINE, 14 MAG - Stanno sfilando al ritmo di circa\n8.000 alpini all'ora le penne nere oggi alla novantaquattresima\nadunata nazionale in corso a Udine. Lo si è appreso dall'Ana\nsecondo le cui stime alle 12.30 già circa 25.000 Alpini hanno\nsfilato lungo le vie del centro del capoluogo friulano. Al\ntermine della sfilata la stima è di circa 80.000 unità presenti\nlungo il percorso.   \n\t\t\t\t\"Qui ci sono persone che vengono non solo da tutta Italia ma da\ntutto il mondo per ricordare quali siano le loro radici ed è la\ncosa più preziosa che abbiamo. Oggi è la festa della mamma ma\nnoi abbiamo sempre un'altra mamma che è la Patria, senza questo\nlegame non c'è niente che possiamo fare. Quindi venire qui ad\nassaporare un po' di questo sentimento è una cosa\npreziosissima\", ha detto la presidente del Consiglio, Giorgia\nMeloni, che ha assistito alla parte iniziale della sfilata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_77",
            "title": "Minaccia di gettare figlia di un anno dalla finestra, arrestato",
            "description": "L'uomo è stato bloccato con il taser dai carabinieri nel Pavese",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/minaccia-di-gettare-figlia-di-un-anno-dalla-finestra-arrestato_68275f4f-23cd-4792-9d94-12ef0093c0fc.html",
            "published": 1684063126000,
            "created": 1684063126000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/10/46ff6c5b83e918162301db46c5bcfb0b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PAVIA, 14 MAG - Un 40enne accusato di aver aggredito\nla moglie e di aver minacciato di gettare la figlia di un anno\ndalla finestra di casa è stato arrestato ieri sera dai\ncarabinieri a Stradella (Pavia).   \n\t\t\t\t   I militari sono stati avvisati dai vicini, allarmati dalle\nurla della moglie che con le figlie di 12 e 14 anni era scappata\ndi casa perché il marito, ubriaco e con precedenti per lesioni e\nmaltrattamenti in famiglia, l'aveva aggredita. Il 40enne, di\norigini romene, era rimasto nell'appartamento al terzo piano con\nla figlia piccola e appena visti i carabinieri si è affacciato\nalla finestra sporgendo il busto con la bimba in braccio e\nminacciando di lasciarla cadere. I militari si sono posizionati\nsotto la finestra tentando di tranquillizzare l'uomo - che\nintanto ha lanciato alcuni vasi - e allertando\ncontemporaneamente i vigili del fuoco di Broni per forzare la\nserratura della porta dell'appartamento. Una volta dentro il\n40enne ha minacciato di nuovo di buttare giù la bambina e i\ncarabinieri a quel punto hanno usato il taser. Infine l'ultima\nreazione del 40enne che si è rialzato e ha colpito a calci e\npugni i militari. Bloccato, è stato portato in carcere. La\nbimba, secondo quanto riferito, è in buone condizioni di salute.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_78",
            "title": "Comunali: affluenza definitiva alle 12 al 14,21% in calo",
            "description": "Si vota oggi fino alle 23 e domani dalle 7 alle 15",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/comunali-affluenza-definitiva-alle-12-al-1421-in-calo_427ba531-3f4b-4f59-94a1-37226d8b3b99.html",
            "published": 1684062638000,
            "created": 1684062638000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/68b1c34f20b574c1167a2b2bf8219c16.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - Il dato definitivo alle ore 12\ndell'affluenza alle elezioni comunali, per i comuni seguiti dal\nViminale, è del 14,21% in calo  rispetto alle precedenti\nomologhe in cui aveva votato il 19,34%.   \n\t\t\t\t   Si voterà fino a stasera alle ore 23 e domani dalle 7 alle\n15. Al voto sono chiamati complessivamente 790 comuni, 595 nelle\nregioni a statuto ordinario, 195 nelle speciali. In Sicilia e\nSardegna si vota il 28 e 29 maggio, in Trentino e Valle d'Aosta\nil 21 maggio. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_79",
            "title": "Violentò giovane donna dopo discoteca, arrestato operaio",
            "description": "Aguzzino ha provocato a vittima un'emorragia cerebrale",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/violento-giovane-donna-dopo-discoteca-arrestato-operaio_d22c7737-2880-4e8f-bac0-a13ba75387d7.html",
            "published": 1684057965000,
            "created": 1684057965000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/21/aec21d862cc3073f63fe43d875d25a01.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - GENOVA, 14 MAG - Un operaio genovese di 31 anni è\nstato arrestato con  l'accusa di violenza sessuale, minacce e\nlesioni gravissime ai danni di una ragazza di 25 anni conosciuta\nin una discoteca cittadina. La notizia dell'arresto è stata\nanticipata dal Secolo XIX, la violenza risale all'8 marzo\nscorso.   \n\t\t\t\t   L'uomo, secondo quanto si apprende, con la scusa di volerla\naccompagnare a casa avrebbe portato la ragazza sulla alture di\nGenova prima di usarle violenza e procurarle gravissime lesioni.   \n\t\t\t\tLa giovane donna infatti è stata ricoverata non solo per le\nferite riportate durante la violenza ma anche per un'emorragia\ncerebrale che l'operaio le avrebbe procurato sbattendole più\nvolte la testa contro il muro. L'ordinanza di custodia cautelare\ndisposta dal gip di Genova è stata eseguita dalla polizia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_80",
            "title": "Auto fuori strada in provincia di Milano, 5 feriti, 2 sono gravi",
            "description": "I vigili del fuoco li hanno estratti dall'abitacolo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/auto-fuori-strada-in-provincia-di-milano-5-feriti-2-sono-gravi_5a5a1b26-b001-4f7d-a580-fe8df59270bc.html",
            "published": 1684057158000,
            "created": 1684057158000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/9720ad77cca05a81ed13425215118bc8.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 14 MAG - E' di 8 feriti di cui 3 gravi il\nbilancio di due diversi incidenti stradali avvenuti ieri sera in\nprovincia di Milano.   \n\t\t\t\t   Nel primo caso si è trattato di uno scontro frontale tra due\nauto in viale Lombardia a Parabiago: tre i feriti dei quali uno\nin gravi condizioni trasportato all'ospedale San Carlo di\nMilano.   \n\t\t\t\t   Il secondo incidente si è verificato a Melzo lungo la\nprovinciale 103 vicino alla cascina Rogorone, dove un'auto è\nuscita di strada. A bordo c'erano 5 persone: due sono state\nestratte dall'abitacolo dai vigili del fuoco e sono in gravi\ncondizioni, le altre 3 sono rimaste ferite più lievemente.   \n\t\t\t\t   Nei due incidenti sono intervenuti anche i carabinieri, la\nPolizia locale e i soccorritori del 118. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_81",
            "title": "Foto hot dell'ex mostrate al figlio di lui, 54enne a processo",
            "description": "Donna nei guai anche per l'accusa di molestie continuate",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/foto-hot-dellex-mostrate-al-figlio-di-lui-54enne-a-processo_eae79c29-54e9-42a5-baca-8f1963dcc378.html",
            "published": 1684056423000,
            "created": 1684056423000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/5/19/a2aa33793c286ae5d7304477fb6b115f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - RAVENNA, 14 MAG - Per ritorsione contro l'ex, ha\nmostrato immagini hot dell'uomo al figlio di lui e alla\nprecedente compagna. Per quanto delineato dall'accusa, una\n54enne è stata rinviata a giudizio per diffusione illecita di\nimmagini sessualmente esplicite. Nel dibattimento che partirà a\nfine giugno davanti al Tribunale di Ravenna, la donna - come\nriportato dal Resto del Carlino - dovrà rispondere anche di\nmolestie continuate tra chiamate, messaggi, sortite a casa\ndell'ex e sul luogo di lavoro andate avanti tra il novembre 2020\ne il gennaio 2021. E infine pure di sostituzione di persona per\nessersi finta un'altra donna - malata terminale di tumore e\nsenza voce - e con questo profilo, avere chattato con l'uomo, un\nultracinquantenne di Ravenna parte civile con l'avvocato\nFrancesco Papiani.   \n\t\t\t\t   La 54enne aveva a sua volta querelato l'ex per\nl'appropriaziome indebita di 1.750 euro: valore di due cellulari\ndati in dono attraverso il profilo della sedicente malata\nterminale. Ma il fascicolo è stato archiviato. La 54enne e il\nravennate si erano conosciuti nel 2015 su una piattaforma per\ngiochi. La loro frequentazione, andata avanti per circa quattro\nanni, era cominciata nel 2017 solo quando la sedicente malata\nterminale si era fatta avanti tramite chat di Skype e,\ntessendone le lodi, aveva convinto il ravennate a imbastire una\nrelazione con la 54enne. Le foto hot mostrate al fIglio\ndell'uomo, erano state inviate proprio alla donna di Skype.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_82",
            "title": "Due colpi in farmacia in un'ora, denunciati 17enne e 19enne",
            "description": "A Reggio Emilia. I fatti risalgono allo scorso 20 febbraio",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/due-colpi-in-farmacia-in-unora-denunciati-17enne-e-19enne_96a56198-3825-4919-a1a3-03bce620d8dc.html",
            "published": 1684055406000,
            "created": 1684055406000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/95ab395f1692fb58d1f409dbbc8417fa.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - REGGIO EMILIA, 14 MAG - Hanno messo a segno due\ncolpi, in un'ora, ai danni di altrettante farmacie di Reggio\nEmilia. Immortalati dalle videocamere di sorveglianza sono stati\ndenunciati a piede libero dai Carabinieri con l'accusa di\nconcorso in furto aggravato. Protagonisti della vicenda - che\nrisale alla notte dello scorso 20 febbraio - due cittadini\nnordafricani, di 17 e 19 anni fermati, al culmine delle\nindagini, dai militari della città emiliana.   \n\t\t\t\t   Intorno alle 2.30 i due erano entrati, forzando la porta\nd'ingresso, nella farmacia Foro Boario per impossessarsi di 700\neuro contenuti nel registratore della cassa. Poi,  poco dopo le\n3.30, erano entrati nella  farmacia Fratelli Cervi - infrangendo\nla vetrata della porta con un tombino - asportando 1.200 euro in\ncontanti dalla cassa, vari medicinali ad azione stupefacente e\nun tablet.   \n\t\t\t\t   Ricostruita l'esatta dinamica dei furti attraverso la visione\ndei sistemi di videosorveglianza delle due strutture, i\nCarabinieri sono riusciti a identificare il 17enne e il 19enne\nanche grazie allo scambio di informazioni sui controlli svolti\nda parte della Questura reggiana i cui uomini, alcune ore prima\ndei due furti, avevano fermato in città tre cittadini\nnordafricani uno dei quali era stato arrestato poiché, a suo\ncarico pendeva una misura cautelare per un furto in una farmacia\ndel comasco. A incastrare i due giovani, inoltre, ha contribuito\n la perfetta corrispondenza, con le immagini registrate dai\ncircuiti di videosorveglianza delle farmacie,  degli abiti\ngriffati indossati quella notte di febbraio (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_83",
            "title": "PODCAST | Giulia, tu non puoi venire",
            "description": "Il podcast del direttore Luigi Contu",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/podcast-giulia-tu-non-puoi-venire_2e3b8319-c0c9-4849-bc60-18b259ebc720.html",
            "published": 1684147568000,
            "created": 1684147568000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/3/27/0c8c5a09444ad0accd13dceaa5920cf4.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_84",
            "title": "Catturato detenuto evaso dal Palazzo di Giustizia di Trapani",
            "description": "Era riuscito a fuggire venerdì prima dell'udienza del processo",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/catturato-detenuto-evaso-dal-palazzo-di-giustizia-di-trapani_bbd13765-db80-4ecf-9f5c-bd5f0861d255.html",
            "published": 1684048945000,
            "created": 1684048945000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/37b3db9d6c2e100bf83902ccaabc60ca.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PALERMO, 14 MAG - E' finita alle 2.50 di stanotte la\nfuga di Francesco Adragna, 36 anni, che venerdì mattina era\nevaso dal tribunale di Trapani dov'era stato condotto dal\ncarcere di Agrigento per assistere all'udienza del processo in\ncui era imputato di furto. Il fuggitivo è stato rintracciato\ndalla Polizia penitenziaria e dai Carabinieri nelle campagne di\nTrapana, tra Xitta e Paceco, mentre s'incontrava con la\ncompagna.   \n\t\t\t\t   Adragna, con precedenti per rapina ed evasione dagli arresti\ndomiciliari, aveva eluso la sorveglianza degli agenti riuscendo,\ndal primo piano, attraverso le scale di emergenza, a guadagnare\nl'uscita, dopo aver attraversato alcuni locali del seminterrato,\nadibiti ad archivio. Le immagini riprese delle telecamere di\nsorveglianza avevano documentato le varie sequenze\ndell'evasione, immortalando il detenuto in tuta mentre balza al\ndi là della ringhiera che delimita il Palazzo di Giustizia.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_85",
            "title": "Crolla palazzina in ristrutturazione a Moneglia",
            "description": "Cani cercano tra macere, per ora nessun ferito. Sette sfollati",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/crolla-palazzina-in-ristrutturazione-a-moneglia_e35d21a6-a81e-4e39-88fd-a1afae5daae6.html",
            "published": 1684048090000,
            "created": 1684048090000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/cb42cb23225aab067864f76c66630b20.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - GENOVA, 14 MAG -  Panico ieri sera poco dopo le 22\nquando con un boato è collassato su se stesso un immobile di\ncinque piani in ristrutturazione a Moneglia (Genova). Al\nmomento, non si annoverano feriti ma sette persone sono state\nsfollate dal caseggiato vicino minacciato dai ponteggi crollati.   \n\t\t\t\tSul posto i vigili del fuoco di Chiavari e di Genova e\ncarabinieri oltre a una squadra cinofila per verificare che tra\nle macerie non ci fosse stato qualcuno che avesse magari cercato\nriparo dalla pioggia battente. Il cantiere è stato posto sotto\nsequestro e sono in corso i primi accertamenti per verificare le\ncause del crollo. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_86",
            "title": "Aperti i seggi, si vota in 790 comuni",
            "description": "Domani, lunedì, seggi nuovamente aperti dalle 7 alle 15",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/14/aperti-i-seggi-si-vota-in-790-comuni_b975c350-d9f9-41c4-8f00-ce682a71cfc3.html",
            "published": 1684040532000,
            "created": 1684040532000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/13/70dd10801ab3a9381a965380f3144f36.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 14 MAG - Hanno aperto stamane alle ore 7 i\nseggi per il turno annuale di elezioni amministrative, comunali\ne circoscrizionali. I seggi oggi rimarranno aperti fino alle ore\n23 e domani, lunedì 15, saranno aperti dalle ore 7 alle ore 15.   \n\t\t\t\tSubito dopo inizierà lo spoglio delle schede. L'eventuale turno\ndi ballottaggio per l'elezione diretta dei sindaci è previsto\ndomenica 28 e lunedì 29 maggio. In Sicilia e Sardegna si vota il\n28 e 29 maggio, in Trentino e Valle d'Aosta il 21.   \n\t\t\t\t     Saranno in tutto 6,3 milioni gli italiani che potranno\nvotare per eleggere il sindaco in 790 comuni - 595 nelle regioni\na statuto ordinario, 195 nelle speciali - tra cui, oggi e\ndomani, in 13 capoluoghi di provincia (Ancona, Brescia,\nBrindisi, Imperia, Latina, Massa, Pisa, Siena, Sondrio, Teramo,\nTerni, Treviso e Vicenza). L'unico capoluogo di regione al voto\nè Ancona. Complessivamente i capoluoghi in cui si vota sono 18.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "cronaca_87",
            "title": "Il presidente ucraino Zelensky ha lasciato Roma",
            "description": "Il questore, 'grazie a chi ha collaborato per l'ordine pubblico'",
            "link": "https://www.ansa.it/sito/notizie/cronaca/2023/05/13/il-presidente-ucraino-zelensky-ha-lasciato-roma_f3cc0263-d0ef-4462-9fa2-2b9f44fc7efd.html",
            "published": 1684013545000,
            "created": 1684013545000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/02f6f6ba6a854ed046b823ea9aa50e1f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 13 MAG - Il presidente ucraino Volodymyr\nZelensky ha lasciato la capitale. Lo rende noto il questore di\nRoma, Carmine Belfiore, rigraziando \"tutti coloro che hanno\ncontribuito a che la visita avvenisse senza criticità\". Il\nquestore inoltre sottolinea \"l'importanza della sinergia tra\ntutte le forze dell'ordine, le forze armate e la polizia locale\ndi Roma capitale che, anche in questa occasione, ha garantito lo\nsvolgimento dei servizi senza alcuna turbativa per l'ordine\npubblico nella capitale\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "13",
            "monthpublished": "maggio"
        }
    ]
}