{
    "title": "RSS di Economia  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/sito/notizie/economia/economia.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "title": "Cgil, 'decreto lavoro non va, servono modifiche radicali'",
            "description": "'Sulla precarietà e povertà norme peggiori. Cuneo insufficiente'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/cgil-decreto-lavoro-non-va-servono-modifiche-radicali_c6bcf092-6c53-4d69-a224-197453c13ca4.html",
            "published": 1684236826000,
            "created": 1684236826000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/17/c8fe0137ce5cd2d3559794f55cde374d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il decreto lavoro \"non risponde alle\nesigenze che il mondo del lavoro ha espresso in questi mesi.   \n\t\t\t\tInsieme a norme che peggioreranno le condizioni economiche e\nnormative delle fasce più deboli, a partire da chi è in povertà\nassoluta, ritroviamo delle risposte parziali alle nostre\npiattaforme unitarie, a partire dal fisco\" con l'intervento \"una\ntantum\" sul taglio del cuneo che è \"assolutamente\ninsufficiente\". Così la Cgil nel documento per l'audizione al\nSenato, ritenendo dunque \"necessarie modifiche, da una parte per\nrendere strutturali alcune misure, dall'altra per cambiare\nradicalmente le misure sulla precarietà e sulla povertà\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Coreve, altri 8 milioni ai Comuni per la raccolta del vetro",
            "description": "Sale a 15 milioni il fondo per migliorare la differenziata",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/coreve-altri-8-milioni-ai-comuni-per-la-raccolta-del-vetro_663bc39e-907b-47b1-b61d-32f24431b1e5.html",
            "published": 1684236129000,
            "created": 1684236129000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2010/10/5/4f570d715df0e00fb8a5f999bcf52862.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il consorzio per il recupero del\nvetro (Coreve) finanzia con altri 8 milioni di euro nel 2023 i\nbandi, frutto dell'accordo con Anci (Associazione nazionale\nComuni italiani), per migliorare quantità e qualità della\nraccolta differenziata del vetro in Italia.   \n\t\t\t\t   Nel renderlo noto con un comunicato, il Coreve ricorda che\nnel 2022 sono stati 351 i comuni hanno ricevuto finanziamenti\nper oltre 7 milioni di euro come contributo a fondo perduto ai\n122 progetti presentati per un valore totale complessivo di\ncirca 10 milioni di euro. Sale così a 15 milioni la dotazione\nfinanziaria complessiva dei bandi nel biennio 2022-23.   \n\t\t\t\t  Il successo dell'iniziativa, rileva il Coreve, è testimoniato\nda numerosi esempi tra cui Martina Franca (Taranto), Benevento,\nTrani (Bat), Rovigo e \"il caso del Comune di Salerno che, grazie\nai bandi, ha avviato un articolato progetto che ha portato nel\ngiro di 8 mesi al riciclo di oltre 470 tonnellate di vetro in\npiù. Proiettando tale valore sull'anno, si prevede di\nraccogliere 704 tonnellate di vetro in più all'anno, pari ad un\naumento del 15,7% rispetto all'anno precedente, passando da una\nraccolta media pro capite di 35,32 chilogrammi per abitante\nall'anno a 40,85 kg. Grazie al progetto, insomma, il comune di\nSalerno avrà raggiunto la media nazionale superando il gap di\nraccolta finora esistente\".   \n\t\t\t\t   I due bandi sono l'uno da 6 milioni di euro per le regioni\ndel Sud: Lazio, Marche, Abruzzo, Molise, Puglia, Basilicata,\nCalabria, Sicilia e Campania; l'altro da 2 milioni di euro per\nle regioni del Nord: Valle d'Aosta, Piemonte, Liguria,\nLombardia, Province autonome di Trento e Bolzano, Veneto, Friuli\nVenezia Giulia, Emilia Romagna, Toscana, Umbria e Sardegna.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Vodafone deve cambiare. Nel piano 11 mila tagli",
            "description": "Ad: 'Le mie priorità sono i clienti, semplicità e crescita'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/della-valle-vodafone-deve-cambiare.-nel-piano-11-mila-tagli_0eb8dc67-efb7-4e49-891a-aa7a438bfd93.html",
            "published": 1684235705000,
            "created": 1684235705000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/5/d682cef0c47af25877748b579777bc9a.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tMargherita Della Valle presenta la sua strategia per Vodafone. \"Oggi annuncio i miei piani per Vodafone - ha detto l'amministratore delegato presentando i conti 2023 -. La nostra prestazione non è stata abbastanza buona. Per un risultato costante, Vodafone deve cambiare\".    \"Le mie priorità sono i clienti, la semplicità e la crescita.    Semplificheremo la nostra organizzazione, eliminando la complessità per riconquistare la nostra competitività. Riallocheremo le risorse per fornire il servizio di qualità che i nostri clienti si aspettano e spingerci oltre nella crescita partendo dalla posizione unica di Vodafone Business.\" Ma il piano di azione sulla 'semplicità' prevede \"11.000 riduzioni di ruoli pianificate in tre anni, con semplificazione sia della sede centrale che dei mercati locali\". Per crescere invece \"un piano di risanamento in Germania, continua azione sui prezzi e revisione strategica in Spagna\". \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Ue, 13,4 miliardi metri cubi di gas da prima asta comune",
            "description": "Offerte da 25 fornitori, superata la domanda collettiva",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/ue-134-miliardi-metri-cubi-di-gas-da-prima-asta-comune_5652fd2c-de87-4797-ab61-1b8f1b7a55db.html",
            "published": 1684235576000,
            "created": 1684235576000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/80d02e1f776fa67e85cb107f18949227.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BRUXELLES, 16 MAG - La prima asta per gli acquisti\ncongiunti di gas lanciata dall'Ue la scorsa settimana si è\nconclusa con offerte per circa 13,4 miliardi di metri cubi di\nforniture da parte di 25 operatori internazionali. Lo ha\nannunciato il vicepresidente della Commissione europea, Maros\nSefcovic, evidenziando la \"risposta positiva del mercato\".   \n\t\t\t\t  Le offerte hanno superato la domanda aggregata dei Ventisette\nche si attestava a circa 11,6 miliardi di metri cubi di gas. \"Si\ntratta di un successo a dir poco notevole. Dimostra che abbiamo\nfatto bene a usare la nostra forza collettiva\" per \"riempire i\nnostri stock per il prossimo inverno\", ha detto Sefcovic.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Germania: indice principale Zew scivola a -10,7",
            "description": "Era previsto a -5,3 punti dopo i 4 punti segnati in aprile",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/germania-indice-principale-zew-scivola-a-107_eb6d004a-47f1-4a1f-9be3-cd1a6e8896e9.html",
            "published": 1684235132000,
            "created": 1684235132000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/4/19/8bfefed1f83ee82a9cb0917186b70e3c.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Scivola in Germania l'indice\nprincipale Zew di maggio, quello che misura il sentimento\nsull'economia tedesca. Positivo in aprile a 4 punti, era\nprevisto in calo a -5,3 punti.   \n\t\t\t\t    E' invece calato meno del previsto (-34,8 contro -37 punti)\nl'indice sulle condizioni economiche nel paese, che in aprile\nera negativo per 32,5 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Giorgetti, Italia è resiliente, quadro moderatamente positivo",
            "description": "'C'è un clima di fiducia, siamo sulla strada giusta'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/giorgetti-italia-resilientequadro-moderatamente-positivo_b71077a8-d32a-4c23-85c1-c44617da436f.html",
            "published": 1684235272000,
            "created": 1684235272000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/d8866a729260ee9e9e777038666d9568.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"Stiamo attraversando un periodo complesso e in rapida evoluzione, ma la nostra economia sta mostrando notevole resilienza\". Così il ministro dell'Economia, Giancarlo Giorgetti, nel suo saluto di apertura del Salone del Risparmio 2023. \"Nonostante le molte difficoltà, il quadro economico è moderatamente positivo\", aggiunge Giorgetti, citando \"l'incoraggiante risultato del pil del primo trimestre (+0,5%), tra i migliori dell'area Euro, che ha sorpreso chi si aspettava un risultato diverso\". \"La buona salute della nostra economia è testimoniata anche dai buoni risultati del mercato del lavoro che ha mostrato una crescita costante degli occupati\".    \"In questi mesi il governo ha adottato un approccio prudente e responsabile per garantire continuità alla ripresa. La finanza pubblica è stata stressata negli ultimi anni per fronteggiare le ripetute crisi ma il clima di fiducia che si percepisce lascia intendere che siamo sulla strada giusta\", ha detto ancora il ministro, aggiungendo che \"il governo vuole ripagare questa fiducia dando risposte concrete\".    \"Il risparmio può essere molto prezioso per sostenere lo sviluppo dell'economia\", ha dunque sottolineato Giorgetti, evidenziando che questa tredicesima edizione dell'evento annuale di Assogestioni rappresenta \"un'importante occasione di confronto e riflessione sulle prospettive della gestione del risparmio\".   \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Il posto fisso perde appeal, 2 vincitori su 10 rinunciano",
            "description": "Ma i dipendenti pubblici tornano a crescere, sono a quota 3,2 milioni",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/tornano-a-crescere-i-dipendenti-pubblici-sono-32-milioni_2acf0a84-4cca-4bcc-88e7-260c5fd1cdb9.html",
            "published": 1684235362000,
            "created": 1684235362000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/557915229248aad651e39a0065ad15fc.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tNel 2022 i lavoratori pubblici tornano a crescere raggiungendo quota 3,26 milioni (+0,8%), il livello più alto dell'ultimo decennio: è quanto emerge dalla ricerca \"Ripartiamo dalle Persone\", presentata in apertura del Forum Pa 2023 e nella quale si sottolinea che entro 10 anni andranno in pensione un milione di dipendenti pubblici.    Diminuisce invece l'appeal del lavoro pubblico con circa due vincitori di concorso su dieci che rinunciano al posto. L'età media dei dipendenti pubblici italiani è di 50 anni (con l'esclusione dei corpi di polizia, vigili del fuoco e forze armate) con solo il 4,8% sotto i 30 anni.   \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Eurostat, nel primo trimestre Pil a +0,1% nell'area euro",
            "description": "Sale invece dello 0,2% nell'Ue. Rispetto al 2022 +1,3% e +1,2%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/eurostat-nel-primo-trimestre-pil-a-01-nellarea-euro_69315787-7212-433b-a8c3-89af41695947.html",
            "published": 1684234680000,
            "created": 1684234680000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/6/22/d10061ee9457ffd2cf4d8fe8cfdffd0b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BRUXELLES, 16 MAG - Nel primo trimestre del 2023 il\nPil destagionalizzato è aumentato dello 0,1% nell'area euro e\ndello 0,2% nell'Ue, rispetto al trimestre precedente, secondo\nuna stima flash pubblicata da Eurostat, l'ufficio statistico\ndell'Unione Europea. Nel quarto trimestre del 2022, il Pil era\nrimasto stabile nell'area euro e diminuito dello 0,1% nell'Ue.   \n\t\t\t\tRispetto allo stesso trimestre dell'anno precedente, il Pil\ndestagionalizzato è aumentato dell'1,3% nell'area euro e\ndell'1,2% nell'Ue, dopo il +1,8% nell'area euro e il +1,7%\nnell'Ue nel trimestre precedente. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Milano riduce il rialzo (+0,1%), giù Tim, corre Mps",
            "description": "Spread stabile sopra i 187 punti, contrastate Unicredit e Intesa",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-riduce-il-rialzo-01-giu-tim-corre-mps_eb472f8a-1cbc-44fd-a17a-f7f40c4cd9e3.html",
            "published": 1684232843000,
            "created": 1684232843000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/27/a9a56f3fccb8430971966f326c5d0232.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Riduce il rialzo Piazza Affari dopo\noltre 3 ore di scambi, con l'indice Ftse Mib in crescita dello\n0,1%, mentre il differenziale tra Btp e Bund decennali tedeschi\nsi mantiene sopra i 187 punti, con un calo di 3,6 punti base del\nrendimento italiano al 4,143%, mentre quello tedesco ne perde 3\nal 2,27%.  Cedono Tim (-2,24%), Moncler (-1,4%), Stellantis\n(-1,26%) e Cnh (-1,1%). In rialzo invece Mps (+3,67%),\nall'indomani di alcuni pareri di analisti, Erg (+2,44%),\nInterpump (+1,86%) e Terna (+1,81%). Contrastate Unicredit\n(+0,44%), Banco Bpm (-0,94%), Intesa (-0,45%) e Bper (-0,22%).   \n\t\t\t\tDebutto positivo per Eurocommercial Properties (+2,53%), quotata\ngià ad Amsterdam e Bruxelles. Immobile Eni con il greggio in\ncalo (Wti -0,32% a 70,88 dollari al barile), tiene Saipem\n(+0,12%), cede invece Tenaris (-0,78%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Italia leader dell'economia circolare in Europa, ma rallenta",
            "description": "Circular Economy Network, Spagna e Polonia crescono di più",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/italia-leader-delleconomia-circolare-in-europa-ma-rallenta_5eeb3b2b-881a-49f6-85da-eec39aad9c10.html",
            "published": 1684233988000,
            "created": 1684233988000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/28/2636971e0e01b017ed398989df733c34.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tTra le prime cinque economie dell'Ue, l'Italia rimane il Paese leader nell'economia circolare, seguita nell'ordine da Spagna, Francia, Germania e Polonia. Tuttavia, il nostro paese ha rallentato sull'economia del riciclo: Spagna e Polonia crescono più velocemente. Sono i dati che emergono dalla quinta edizione del Rapporto nazionale sull'economia circolare, realizzato dal Circular Economy Network (presieduto da Edo Ronchi) in collaborazione con Enea, e presentato a Roma.    La classifica complessiva di circolarità nelle principali cinque economie dell'Unione europea (Francia, Germania, Italia, Polonia, Spagna) è basata su sette indicatori: tasso di riciclo dei rifiuti; tasso di utilizzo di materia proveniente dal riciclo; produttività delle risorse; rapporto fra la produzione dei rifiuti e il consumo di materiali; quota di energia da fonti rinnovabili sul consumo totale lordo di energia; riparazione; il consumo di suolo.    Anche per questa edizione, a guidare la classifica è l'Italia, che totalizza 20 punti. Seguono Spagna (19 punti), Francia (17), Germania (12) e Polonia (9). Considerando l'andamento degli ultimi anni, l'Italia migliora meno della Polonia, che parte da livelli molto bassi di circolarità, e della Spagna che sta correndo più velocemente, mentre tiene lo stesso passo della Francia, e va un po' più veloce della Germania.   \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Metà degli italiani ha comprato un prodotto usato",
            "description": "Ipsos, 1 su 3 ha acquistato un prodotto rigenerato",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/meta-degli-italiani-ha-comprato-un-prodotto-usato_4f21b716-a6f4-463e-a64f-7e1cb433c5a6.html",
            "published": 1684231579000,
            "created": 1684231579000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/1/14/113893380a1f79b73ef7fdff8e1c5bcd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Negli ultimi 3 anni, quasi un\nitaliano su 2 (il 45% degli intervistati) ha acquistato un\nprodotto usato, e uno su 3 (il 36% del campione) un prodotto\nricondizionato o rigenerato. Lo rivela un'indagine realizzata da\nCen e Legacoop in collaborazione con Ipsos e presentata a Roma\ninsieme alla quinta edizione del Rapporto nazionale\nsull'economia circolare del Circular Economy Network.   \n\t\t\t\t   Oltre l'80% delle persone intervistate pensa che ridurre il\npackaging sia importante. Leasing, noleggio e sharing sono\nutilizzati più della media (+ 10-11%) dalla fascia di\npopolazione di età compresa tra i 18 e i 30 anni. Gli under 30,\nperò, sono i più scettici circa le proposte per incentivare un\napproccio più circolare alle scelte d'acquisto, e hanno poca\nfiducia nella capacità di migliorare la governance del settore.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Europa rallenta dopo Zew e Pil Eurozona, Milano +0,15%",
            "description": "Lo spread stabile sopra i 187 punti, future Usa contrastati",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-europa-rallenta-dopo-zew-e-pil-eurozona-milano-015_2e694029-5552-433a-86cf-67ddd95d9e35.html",
            "published": 1684230292000,
            "created": 1684230292000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/c22bf449b0337f6471ff17aafb4b63b7.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Rallentano i principali listini di\nborsa europei dopo il calo registrato dagli indici Zew e i dati\ndi Eurostat sul Pil e sull'occupazione nell'Eurozona. Miolano\nguadagna lo 0,15%, Madrid lo 0,1%), Londra si porta in parità\nmentre Parigi (-0,15%) e soprattutto Francoforte (-0,8%) girano\nin negativo. Stabile il differenziale trw Btp e Bund decennali\ntedeschi a 187,5 punti, con il rendimemnto annuo italiano in\ncalo di 3,3 punti al 4,14% e quello tedesco di 3,2 punti al\n2,27%. Contrastati i future Usa in vista delle vendite al\ndettaglio, della produzione industriale, delle scorte di\nmagazzino e delle anticipazioni dell'Api sulle scorte di\ngreggio. In agenda gli interventi della presidente della Bce\nChristine Lagarde e di alcuni membri del Fomc della Fed.   \n\t\t\t\t  Volatile il greggio (Wti -0,15% a 71 dollari al barile), in\ncalo l'oro (-0,25% a 2.009 dollari l'oncia) e il gas (-0,29% a\n32,21 euro al MWh).   \n\t\t\t\t   Si confermano brillanti i produttori di semiconduttori Asm\n(+2,85%), Infineon (+2,02%) ed Stm (+1,1%). Contrastati i\npetroliferi Bp (+0,2%), Repsol (+0,7%), TotalEnergies (-0,15%),\nShell (-0,1%), Eni (-0,05%) e Shell (-0,23%), mentre guadagna\nterreno Bp (+0,34%). Scivolone di Vodafone (-4,25%) dopo la\ntrimestrale, mentre Tim (-1,9%) dimezza il forte calo\ndell'apertura a seguito dell'indiscrezione di Bloomberg su una\npossibile rinuncia di Cdp all'offerta per la rete fissa. Deboli\ngli automobilistici Volkswagen (-1,82%) e Mercedes (-1%) e\nStellantis (-0,9%). Contrastati i bancari Credit Agricole\n(+0,46%), Unicredit (+0,25%), Bper (-0,11%), Intesa (-0,39%) e\nBanco Bpm (-0,97%). Sprint di Mps (+4,76%), spinta da alcuni\nreport di analisti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Federdistribuzione, il 95% delle aziende usa energia green",
            "description": "\"Nel settore 9 imprese su 10 impegnate a ridurre la plastica\"",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/federdistribuzione-il-95-delle-aziende-usa-energia-green_c9515ae8-b88e-4124-95a9-2dd7b54ef3f5.html",
            "published": 1684229720000,
            "created": 1684229720000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3f5f19d3cf9bfb0b4cf163db302b654f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Nel settore della distribuzione il\n95% delle aziende impiega energia rinnovabile, l'89% autoproduce\nelettricità da fonti rinnovabili e il 58% acquista energia green\nda fornitori terzi.   \n\t\t\t\t  E' quanto emerge dal Report di sostenibilità di settore della\ndistribuzione moderna 2023, curato da Federdistribuzione con il\nsupporto di Altis.   \n\t\t\t\t Con l'obiettivo di ridurre l'impatto ambientale, spiega lo\nstudio, \"il 53% delle aziende ha adottato policy formalizzate,\nil 42% investe in tecnologie innovative per ridurre le emissioni\ne circa un terzo ha implementato attività di compensazione e\ncampagne informative rivolte a dipendenti e consumatori\".   \n\t\t\t\t  Il 79% delle imprese è impegnato nell'ambito della mobilità\nsostenibile, si legge nel report, attraverso iniziative quali\n\"l'installazione di colonnine di ricarica per auto elettriche,\nl'efficientamento della localizzazione dei depositi e l'uso di\nmezzi elettrici\".   \n\t\t\t\t  Quanto a circolarità, tracciabilità e trasparenza il 74% delle\naziende lavora per sensibilizzare i propri dipendenti rispetto\nalla gestione dei rifiuti non alimentari, mentre il 63% ha\navviato iniziative per incrementare la percentuale di rifiuti\ndestinati al recupero. L'89% delle imprese, sottolinea il\nreport, è impegnata a ridurre l'uso di plastica e a introdurre\nmateriali più sostenibili negli imballaggi. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Milano resiste (+0,4%), riduce il calo Tim, sprint di Mps",
            "description": "Contrastate Unicredit, Bper, Intesa e Banco, giù Stellantis",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-resiste-04-riduce-il-calo-tim-sprint-di-mps_41bb8fe2-4afb-4bd8-b5e9-cd013e43fd8b.html",
            "published": 1684228289000,
            "created": 1684228289000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/3/21/b7b79f15705f310a7df9f7d5b856c726.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Piazza Affari resiste in territorio\npositivo (Ftse Mib +0,4% a 27.340 punti) con il differenziale\ntra Btp e Bund decennali tedeschi in risalita a 188 punti. In\ncalo di 1,9 punti base al 4,16% il rendimento annuo italiano,\ncontro i 2,2 punti in meno di quello tedesco al 2,282%. Riduce\nil calo Tim (-1,53%), mentre accelerano Mps (+5,37%), spinta da\nalcuni report di analisti, Erg (+2,37%) e Interpump (+1,9%),\ninsieme alla matricola Eurocommercial Properties, quotata già ad\nAmsterdam e Bruxelles, che guadagna il 2,53%.   \n\t\t\t\t   Proseguono gli acquisti su Terna (+1,86%), Enel (+1,55%),\nItalgas (+1,52%) ed Stm (+1,1%), in linea con l'andamento del\nsettore. Contrastate Unicredit (+0,56%), Bper (+0,41%), Banco\nBpm (-0,25%) e Intesa (-0,2%).  In calo Stellantis (-0,7%), che\nrileverà il 33,3% di Symbio, attiva nel settore dell'idrogeno,\nda Faurecia  e Michelin. In calo anche Cnh (-0,47%), mentre\nsalgono Eni (+0,37%), e Saipem (+0,86%) a differenza di Tenaris\n(-0,41%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Caro bollette spinge le truffe, 4 milioni le vittime",
            "description": "Facile.it e Consumerismo no profit, per risparmiare si rischia",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/caro-bollette-spinge-le-truffe-4-milioni-le-vittime_5c61bdf6-65a8-4052-ad23-ba2489f9dd3e.html",
            "published": 1684227993000,
            "created": 1684227993000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/4/2/fb560e217299e8e33c0ebb97f44d04dc.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il caro bollette di luce e gas ha\nspinto molti consumatori a cercare di risparmiare cadendo però,\nspesso, preda dei truffatori. Come denunciato da Facile.it e\nConsumerismo no profit nella loro indagine annuale presentata\noggi a Roma, le vittime di truffa rispetto al maggio 2022 sono\nsalite del 28% a 4 milioni con un danno economico stimato in 1,2\nmiliardi di euro (+152%). Il canale principale è il finto call\ncenter e la falsa mail oltre al truffatore che bussa alla porta\ndi casa ma è in crescita il finto sito web. Paradossalmente i\npiù colpiti sono i cittadini fra i 35 e i 44 anni con titolo\nuniversitario che più si sentono sicuri. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Eurostat, nel primo trimestre Pil a +0,1% nell'area euro ",
            "description": "Sale invece dello 0,2% nell'Ue. Rispetto al 2022 +1,3% e +1,2%. Crescono anche gli occupati dello 0.6% sia nell'area Euro che nell'Ue",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/eurostat-nel-primo-trimestre-pil-a-01-nellarea-euro-_306ca9c3-13f5-4328-9efa-489d8634845f.html",
            "published": 1684236249000,
            "created": 1684236249000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/3/493992d918c1ced730b6509ea573bdee.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tNel primo trimestre del 2023 il Pil destagionalizzato è aumentato dello 0,1% nell'area euro e dello 0,2% nell'Ue, rispetto al trimestre precedente, secondo una stima flash pubblicata da Eurostat, l'ufficio statistico dell'Unione Europea. Nel quarto trimestre del 2022, il Pil era rimasto stabile nell'area euro e diminuito dello 0,1% nell'Ue.    Rispetto allo stesso trimestre dell'anno precedente, il Pil destagionalizzato è aumentato dell'1,3% nell'area euro e dell'1,2% nell'Ue, dopo il +1,8% nell'area euro e il +1,7% nell'Ue nel trimestre precedente. \nSalgono anche gli occupati dello 0,6% sia nell'area dell'euro che nell'Ue nel primo trimestre del 2023, rispetto al trimestre precedente. Nel quarto trimestre del 2022, l'occupazione era aumentata dello 0,3% sia nell'area euro che nell'Ue. Rispetto allo stesso trimestre dell'anno precedente, l'occupazione è aumentata dell'1,7% nell'area euro e dell'1,6% nell'Ue nel primo trimestre del 2023, dopo il +1,5% nell'area euro e il +1,3% nell'Ue nel quarto trimestre del 2022. Lo riporta una stima flash pubblicata da Eurostat, l'ufficio statistico dell'Unione Europea   \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Inflazione ad aprile rivista al ribasso, ma sale all'8,2%",
            "description": "Istat, rientro del carovita interrotto dai rincari energetici",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/inflazione-ad-aprile-rivista-al-ribasso-ma-sale-all82_9de8ec01-d7b1-4d28-be6f-d995d6975340.html",
            "published": 1684225700000,
            "created": 1684225700000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/16/09b51655a492d8eac9cd0a0828fb66d7.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Ad aprile 2023, si stima che l'indice\nnazionale dei prezzi al consumo per l'intera collettività (Nic),\nal lordo dei tabacchi, registri un aumento dello 0,4% su base\nmensile e dell'8,2% su base annua, da +7,6% nel mese precedente;\nla stima preliminare era +8,3%. Lo rileva l'Istat precisando che\nla fase di rientro dell'inflazione si interrompe, principalmente\na causa di una nuova accelerazione della dinamica tendenziale\ndei prezzi dei beni energetici non regolamentati. Frenano invece\ni prezzi dei prodotti alimentari lavorati e non non lavorati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Europa in cauto rialzo, future contrastati, Milano +0,4%",
            "description": "Lo spread stabile sopra i 187 punti, attesa per gli indici Zew",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-europa-in-cauto-rialzo-future-contrastati-milano-04_f7f639d2-b0ed-4e02-a906-17312138fabd.html",
            "published": 1684225000000,
            "created": 1684225000000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/4893b539eedeca8e2ac6a8563d3e993e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Si muovono in cauto rialzo le\nprincipali borse europee dopo un avvio debole. Madrid (+0,44%) è\nla migliore seguita da Milano (Ftse Mib +0,4%), Londra (+0,35%),\nFrancoforte (+0,3%) e Parigi +0,15%). Gli occhi sono puntati\nsugli indici Zew dalla Germania e sulla disoccupazione e sul Pil\ntrimestrale dell'Eurozona, dopo dati deludenti nel Regno Unito,\nmentre in Italia l'inflazione è cresciuta meno delle stime. In\narrivo dagli Usa le vendite al dettaglio, la produzione\nindustriale, le scorte di magazzino e le anticipazioni Api sulle\nscorte di greggio. In calendario anche gli interventi della\npresidente della Bce Christine Lagarde e di alcuni membri del\nFomc della Fed.   \n\t\t\t\t   Si stabilizza sopra i 187 punti il differenziale tra Btp e\nBund decennali tedeschi, con il rendimento annuo italiano in\nribasso di 3,5 punti al 4,144% e quello tedesco di 3,3 punti al\n2,271%. Gira al rialzo il greggio (Wti +0,2% a 71,24 dollari al\nbarile), rimangono invece deboli l'oro (-0,25% a 2.009 dollari\nl'oncia) e il gas naturale (-1,03% a 31,97 euro al MWh).   \n\t\t\t\t   Acquisti sui produttori di semiconduttori Asm (+2,59%),\nInfineon (+2,32%) ed Stm (+1,4%). Fiacchi i petroliferi\nTotalEnergies (-0,3%), Eni (-0,25%) e Shell (-0,23%), mentre\nguadagna terreno Bp (+0,34%). In campo telefonico debole\nVodafone (-2,9%) dopo la trimestrale, mentre Tim (-2,87%) riduce\nil calo iniziale a seguito dell'indiscrezione di Bloomberg su\nuna possibile rinuncia di Cdp all'offerta per la rete fissa.   \n\t\t\t\tDeboli glia automobilistici Volkswagen (-1,16%) e Mercedes\n(-0,7%), contrastati i bancari Credit Agricole (+0,96%),\nBarcalys (+0,72%), Unicredit (+0,2%) e Banco Bpm (-0,54%).   \n\t\t\t\tInvariata Intesa. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Inflazione ad aprile rivista al ribasso, ma sale all'8,2%",
            "description": "Istat, rientro del carovita interrotto dai rincari energetici",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/inflazione-ad-aprile-rivista-al-ribasso-ma-sale-all82_ca7d4d98-a687-499e-a240-5b6e49047a77.html",
            "published": 1684236334000,
            "created": 1684236334000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/23/ec7f62aa041e3100dc2838d220d86ba5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t Ad aprile 2023, si stima che l'indice nazionale dei prezzi al consumo per l'intera collettività (Nic), al lordo dei tabacchi, registri un aumento dello 0,4% su base mensile e dell'8,2% su base annua, da +7,6% nel mese precedente; la stima preliminare era +8,3%. Lo rileva l'Istat precisando che la fase di rientro dell'inflazione si interrompe, principalmente a causa di una nuova accelerazione della dinamica tendenziale dei prezzi dei beni energetici non regolamentati. Frenano invece i prezzi dei prodotti alimentari lavorati e non non lavorati. Si accentua ad aprile la decelerazione su base tendenziale dei prezzi del cosiddetto \"carrello della spesa\" che comprende i beni alimentari, per la cura della casa e della persona. Il mese scorso l'indice ha fatto segnare un +11,6% contro il +12,6% di marzo.L'Istituto di statistica precisa inoltre che nel settore alimentare, evidenziano un'attenuazione della crescita sia i prezzi dei prodotti lavorati (da +15,3% a +14,0%) , sia quelli dei beni non lavorati (da +9,1% a +8,4%).L'accelerazione del tasso di inflazione si deve, in prima battuta, all'aumento su base tendenziale dei prezzi dei beni energetici non regolamentati (da +18,9% a +26,6%) e, in misura minore, a quelli dei servizi ricreativi, culturali e per la cura della persona (da +6,3% a +6,9%) e dei servizi vari (da +2,5% a +2,9%). Tali effetti sono stati solo in parte compensati dalla flessione più marcata dei prezzi degli energetici regolamentati (da -20,3% a -26,7%) e dal rallentamento di quelli degli alimentari lavorati (da +15,3% a +14,0%) e non lavorati (da +9,1% a +8,4%), dei servizi relativi all'abitazione (da +3,5% a +3,2%) e dei servizi relativi ai trasporti (da +6,3% a +6,0%).L'Istat precisa inoltre che l'inflazione di fondo, al netto degli energetici e degli alimentari freschi, registra un lieve rallentamento da +6,3% a +6,2%, così come quella al netto dei soli beni energetici, che passa da +6,4% a +6,3%.L'aumento congiunturale dell'indice generale si deve principalmente ai prezzi dei servizi relativi ai trasporti (+2,4%), degli energetici non regolamentati (+2,3%), dei servizi ricreativi, culturali e per la cura della persona (+1,0%), degli alimentari lavorati, dei beni non durevoli e dei servizi vari (tutti e tre a +0,5%); tali effetti sono stati solo in parte compensati dal calo dei prezzi degli energetici regolamentati (-19,6%).Sempre a livello congiunturale, l'indice armonizzato dei prezzi al consumo (Ipca) aumenta dello 0,9% su base mensile, aumento più accentuato rispetto a quello del Nic, a causa della fine dei saldi stagionali prolungatisi in parte anche a marzo.Il riaccendersi del carovita ad aprile, spiega l'Istat, è causato principalmente dall'accelerazione dei prezzi delle divisioni di spesa che includono i prodotti energetici, ossia di abitazione, acqua, elettricità e combustibili (da +15,1% a +16,9%) e dei trasporti (da +2,6% a +5,1%), a cui si aggiunge un'accelerazione più contenuta dei prezzi di ricreazione, spettacoli e cultura (da +3,9% a +4,9%), dei servizi ricettivi e di ristorazione (da +8,0% a +8,4%) e degli altri beni e servizi (da +3,8% a +4,4%). Tali dinamiche sono state solo in parte compensate dalla decelerazione dei prezzi dei prodotti alimentari e bevande analcoliche (da +13,2% a +12,1%), di mobili, articoli e servizi per la casa (da +7,8% a +7,4%) e delle comunicazioni (da +0,9% a +0,4%.L'inflazione acquisita per il 2023 è pari a +5,3% per l'indice generale e a +4,5% per la componente di fondo. \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Milano gira al rialzo (+0,1%), pesa Tim, corre Stm",
            "description": "Positive Interpump ed Enel, deboli Banco Bpm, Cnh e Saipem",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-gira-al-rialzo-01-pesa-tim-corre-stm_eb2215a0-2306-4a6b-b7eb-56790c15d42a.html",
            "published": 1684223181000,
            "created": 1684223181000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/21/4a632b51923b05a6fe3f09da6cfed4a5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Gira al rialzo Piazza Affari dopo\noltre mezz'ora di scambi, con l'indice Ftse Mib in crescita\ndello 0,1% a 27.271 punti. In calo a 187 punti il differenziale\ntra Btp e Bund decennali tedeschi, mentre il rendimento annuo\nitaliano scende di 3,9 punti al 4,139% e quello tedesco di 3,5\npunti al 2,269%.   \n\t\t\t\t   Scivola Tim (-4,58%) che sconta l'indiscrezione dell'agenzia\nBloomberg su una possibile rinuncia di Cdp all'offerta per la\nrete fissa. Segno meno anche per Banco Bpm (-1,05%), Nexi\n(-0,85%), Azimut (-0,74%), Stellantis (-0,63%), Ferrari (-0,59%,\nTenaris (-0,57%) e Saipem (-0,51%), che insieme ad Eni (-0,48%)\nsconta il calo del greggio (Wti -0,14% a 71,01 dollari al\nbarile).   \n\t\t\t\t   In progresso Stm (+2,03%), in linea con l'andamento del\nsettore, Interpump (+1,74%), Erg (+0,65%), Hera (+0,63%),\nLeonardo (+0,62%), Terna (+0,6%) ed Enel (+0,53%). Poco mosse\nUnicredit (+0,21%) e Intesa (-0,1%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: apertura in calo in Europa, Parigi -0,31%, Londra -0,11%",
            "description": "Deboli anche Francoforte (-0,15%) e Madrid (-0,23%)",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-apertura-in-calo-in-europa-parigi-031-londra-011_921602ef-92e0-4e8d-b7c6-9b35741efe86.html",
            "published": 1684221059000,
            "created": 1684221059000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/10/22/c98c580c7bef06834d5fcb390d2ba931.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apertura in calo per le principali\nborse europee. Parigi cede lo 0,31% a 7.394 punti, Londra lo\n0,11% a 7.769 punti, Francoforte lo 0,15% a 15.892 punti e\nMadrid lo 0,23% a 9.180 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Milano apre in ribasso, -0,21%",
            "description": "Indice Ftse Mib a quota 27.186 punti",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-apre-in-ribasso-021_cf512404-1762-48fe-8b55-3348add8af6a.html",
            "published": 1684220655000,
            "created": 1684220655000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/2/24/9f09080fe77164b881e845ec3c29e940.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apertura in ribasso per Piazza\nAffari. L'indice Ftse Mib cede lo 0,21% a 27.186 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Asia contrastata, Tokyo +0,77%, sui massimi dal 1990",
            "description": "Dati macro peggio delle stime a Shanghai (-0,4%), future deboli",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-asia-contrastata-tokyo-077-sui-massimi-dal-1990_2a89d18d-3800-4381-b184-5fbae741e652.html",
            "published": 1684220623000,
            "created": 1684220623000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/3/23/23d9fa0a65e9841a555d5a3e05dffe16.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Si sono mosse in ordine sparso le\nprincipali borse di Asia e Pacifico, con Tokyo (+0,76%) sui\nmassimi dal 1990. In rialzo anche Taiwan (+1,28%), fiacche\ninvece Seul (-0,14%) e Sidney (-0,36%). Ancora aperte Hong Kong\n(+0,05%), Shanghai (-0,4%), che sconta dati macroeconomici\npeggiori delle stime,  Mumbai (-0,2%) e Singapore (-0,02%).   \n\t\t\t\t   Contrastati i contratti future sull'Europa, in rosso invece\nquelli sui listini Usa dopo dati peggiori delle stime\nsull'occupazione e sulle buste paga in marzo nel Regno Unito. In\narrivo l'inflazione dall'Italia, gli indici Zew dalla Germania,\nil tasso di disoccupazione e il Pil trimestrale dell'Eurozona.   \n\t\t\t\tAttese dagli Usa le vendite al dettaglio, la produzione\nindustriale, le scorte di magazzino e le anticipazioni Api sulle\nscorte di greggio. In calendario gli interventi della presidente\ndella Bce Christine Lagarde e di alcuni membri del Fomc della\nFed.   \n\t\t\t\t   Si rafforza il dollaro a 92 euro e 0,802 sterline, mentre\nrecupera terreno lo yen a 135,89 sul dollaro e la lira turca\nresta debole a 21,4 sull'euro e 19,7 sul dollaro. Scende a 187,8\npunti il differenziale tra Btp e Bund decennali tedeschi,\nallineandosi quasi alla chiusura della vigilia, mentre il\nrendimento annuo italiano cede 4 punti al 4,139% e quello\ntedesco 4,3 punti al 2,26%. Poco mosso il greggio (Wti -0,01% a\n71,09 dollari al barile), debole l'oro (-0,47% a 2.0005,13\ndollari l'oncia), quasi  in parità il gas naturale (-0,01% a\n32,31 euro al MWh) dopo un avvio brillante. Sulla piazza di\nTokyo brillanti i produttori di semiconduttori Advantest\n(+5,52%), Tokyo Electron (+4,23%) w Screen Holdings (+2,97%).   \n\t\t\t\tPesanti invece gli automobilistici Suzuki (-5,78%) dopo la\ntrimestrale e le stime sull'intero esercizio e Mazda (-1,49%), \nche invece ha chiuso l'esercizio 2022-2023. Debole di riflesso\nanche Toyta (-0,49%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Lo spread tra Btp e Bund tedeschi apre in rialzo a 188,1 punti",
            "description": "Il rendimento annuo italiano cede 3,4 punti al 4,145%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/lo-spread-tra-btp-e-bund-tedeschi-apre-in-rialzo-a-1881-punti_c1ecfd8c-899e-4fd2-b366-cf6e3e37226c.html",
            "published": 1684218805000,
            "created": 1684218805000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/5/29/cf3e90f4e3c396c99c33cbe60ae86acd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apertura in rialzo per il\ndifferenziale tra Btp e Bund decennali tedeschi a 188,1 punti,\ncontro i 187,5 segnati in chiusura nella vigilia. In calo di 3,4\nputi al 4,145% il rendimento annuo italiano, mentre quello\ntedesco cede 4 punti al 2,263%. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Il gas apre in rialzo a 32,8 euro al MWh al Ttf di Amsterdam",
            "description": "I contratti future sul mese di giugno in crescita dell'1,8%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/il-gas-apre-in-rialzo-a-328-euro-al-mwh-al-ttf-di-amsterdam_2831dac8-4ebe-4266-b132-4d3cee3c1ca1.html",
            "published": 1684218193000,
            "created": 1684218193000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/6aaacd95b71b87740f80d47264ff2eb5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apre in rialzo il gas naturale\nsulla piazza Ttf di Amsterdam. I contratti future sul mese di\ngiugno guadagnano l'1,8% a 32,8 euro al MWh. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Nel 2023 l'ebitda di Vodafone frena, pesa la Germania",
            "description": "Utile balza a 12,3 miliardi con la cessione di Vantage Tower",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/nel-2023-lebitda-di-vodafone-frena-pesa-la-germania_f45e8a0b-2911-4f25-9c14-633f421b6c78.html",
            "published": 1684218062000,
            "created": 1684218062000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/12/1/46550b8845785809e7622d464ceaed7d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Il 2023 per Vodafone è stato un\nanno con \"performance in rallentamento come nelle attese\". I\nricavi totali sono aumentati dello 0,3% a 45,7 miliardi di euro,\n\"guidati dalla crescita in Africa ma con minori ricavi da\nservizi in Europa e movimenti sfavorevoli dei tassi di cambio\"\nspiega in una nota il gruppo. L'EbitdaaL rettificato è diminuito\ndell'1,3% a 14,7 miliardi di euro, a causa di \"maggiori costi e\nsottoperformance commerciale in Germania\". L'utile operativo è\naumentato a 14,3 miliardi e l'utile netto è stato pari a 12,3\nmiliardi (non confrontabile con i 2,8 miliardi del 2022)\n\"riflettendo in gran parte una plusvalenza sulla cessione di\nVantage Towers\".   \n\t\t\t\t   Il dividendo totale per azione, si legge nella nota, è di 9\ncentesimi di euro, compreso un dividendo finale per azione di\n4,5 centesimi di euro. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Tokyo, apertura in rialzo (+0,77%)",
            "description": "Ottimismo su risoluzione colloqui tetto del debito Usa",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-tokyo-apertura-in-rialzo-077_ed006001-a0aa-44f1-bb70-1353f1bd6849.html",
            "published": 1684202073000,
            "created": 1684202073000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/22/9879385cd560a08fce91e078f1d3e36e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - TOKYO, 16 MAG - La Borsa di Tokyo avvia gli scambi\ncol segno più, in scia alla chiusura positiva di Wall Street\nsulle aspettative di una risoluzione positiva dei colloqui per\nl'aumento del tetto del debito Usa ed evitare il default.   \n\t\t\t\t   In apertura il listino di riferimento Nikkei mette a segno\nuna progressione dello 0,77% a quota 29.855,62, aggiungendo 229\npunti. Sul fronte valutario lo yen si svaluta sul dollaro a un\nlivello di poco superiore a136, e sull'euro a 147,80. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Il 15 maggio è l'Earth Overshoot Day dell'Italia",
            "description": "Global Footprint Network: esaurite le risorse annuali del Paese",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/il-15-maggio-e-learth-overshoot-day-dellitalia_6549e3b8-ed1c-4e6a-b2a1-acf0ce1fa872.html",
            "published": 1684179826000,
            "created": 1684179826000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/7/28/35e3c27ad38ade688bbafe24ec79a6e8.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tIl 15 maggio è l'Earth Overshoot Day dell'Italia: il giorno in cui il Paese, secondo il think tank Global Footprint Network, ha esaurito le risorse che è in grado di generare in un anno, e comincia a consumare quelle dell'anno seguente.\nIl think tank calcola l'Overshoot Day ogni anno e per ogni Paese sulla base delle sue biocapacità, ovvero la quantità di risorse che è in grado di generare in un anno, e dall'impronta ecologica, cioè i consumi degli esseri umani. Quest'anno il giorno in cui l'Italia dovrebbe esaurire le sue risorse coincide con quello dell'anno passato, 230 giorni prima della fine dell'anno.   \n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Milano debole in chiusura (-0,37%), calo di Pirelli e Tim",
            "description": "Sprint di Recordati, bene Erg e Prysmian, banche contrastate",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/borsa-milano-debole-in-chiusura-037-calo-di-pirelli-e-tim_07c9cb66-5692-4d0e-880d-2d3f708817ae.html",
            "published": 1684169114000,
            "created": 1684169114000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/10/18/79959d75c0e2f709a02241a4728e31c8.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Si è chiusa in calo la prima seduta\ndella settimana in Piazza Affari, con l'indice Ftse Mib in\nribasso dello 0,37% a 27.245 punti, tra scambi piuttosto deboli\nper 1,57 miliardi di euro di controvalore, contro gli oltre 2\nmiliardi delle ultime 3 sedute. In ribasso anche il\ndifferenziale tra Btp e Bund decennali tedeschi a 187,5 punti,\ncontro i 190 segnati in chiusura venerdì scorso. Il rendimento\nannuo italiano è salito di 0,5 punti al 4,179% e quello tedesco\ndi 3,1 punti al 2,304%.   \n\t\t\t\t   Le vendite si sono concentrate su Pirelli (-2,15%), oggetto\ndi prese di beneficio dopo il balzo di oltre il 3% venerdì\nscorso a seguito dei conti . Segno meno anche per Interpump\n(-1,67%), Moncler (-1,62%), insieme al resto del comparto del\nlusso in Europa, Tim (-1,61%) e Cnh (-1,41%).   \n\t\t\t\t   In luce Recordati (+4,11%), sull'onda lunga della\ntrimestrale. Decisamente più caute Erg (+1,68%), Prysmian\n(I+1,24%), Hera (+1%) e Poste (+0,9%). Contrastate Banco Bpm\n(+0,44%), Intesa (-0,31%),  Mps (-0,33%) e Unicredit (-0,54%).   \n\t\t\t\tFiacche Eni (-0,3%) e Tenaris (-0,33%) e poco mossa Saipem\n(+0,12%), nonostante il rialzo del greggio (Wti +1,73% a 71,26\ndollari al barile), più accentuato però sul finale della seduta.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Acea: intesa con i sindacati su competenze e partecipazione",
            "description": "La 'Carta della persona' delinea nuove relazioni industrial",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/acea-intesa-con-i-sindacati-su-competenze-e-partecipazione_8987b207-8ae0-488b-8d08-50f4c09ffcfc.html",
            "published": 1684167460000,
            "created": 1684167460000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c437db88901bf658211a9c12c3aafe32.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 15 MAG - Accrescere le professionalità\naziendali, investire su capacità e competenze, favorire la\nqualità del lavoro in tutta la filiera, l'incremento della\nproduttività, accrescendo il benessere delle persone.   \n\t\t\t\t  Sono alcuni dei contenuti del protocollo \"Carta della persona\ne della partecipazione\", siglato da Acea e le organizzazioni\nsindacali Filctem-Cgil, Flaei-Cisl, Femca-Cisl, Uiltec-Uil,\nCisal Federenergia, Ugl chimici energia, Usb lavoro privato e\nl'Associazione capi intermedi e quadri.   \n\t\t\t\t  L'intesa, spiega Acea, \"delinea un rinnovato modello di\nrelazioni industriali con un'interlocuzione ancora più\npartecipativa e integrata, con l'obiettivo di rafforzare le\nrelazioni sindacali\". La carta prevede l'internalizzazione di\nalcune attività svolte in appalto, la verifica e la\nvalorizzazione di professionalità già presenti in azienda, lo\nsviluppo di percorsi formativi co-progettati, la valorizzazione\ndel personale con più anzianità di servizio, oltre a interventi\ndi ammodernamento degli spazi di lavoro.   \n\t\t\t\t  Il protocollo, sottolinea l'azienda, prevede anche \"un aumento\ndel monte ore pro capite triennale destinato alla formazione del\npersonale e delle indennità previste per il congedo parentale,\nnonché del numero dei giorni spettanti per il congedo di\npaternità e per la malattia del figlio\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Il gas naturale chiude in calo a 32,31 euro al MWh ad Amsterdam",
            "description": "I contratti future sul mese di giungo hanno ceduto l'1,38%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/il-gas-naturale-chiude-in-calo-a-3231-euro-al-mwh-ad-amsterdam_e7281cc9-702f-4da4-adfb-ce6fbb070ad3.html",
            "published": 1684167216000,
            "created": 1684167216000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/26/073760f7b57fd7e12f77da6c5db328a0.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Ha chiuso in calo il gas naturale\nsulla piazza di Amsterdam. I contratti future sul mese di giugno\nhanno ceduto l'1,38% a 32,31 euro al MWh (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Lo spread tra Btp e Bund tedeschi chiude in calo a 187,5 punti",
            "description": "Il rendimento annuo italiano in rialzo di 0,5 punti",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/lo-spread-tra-btp-e-bund-tedeschi-chiude-in-calo-a-1875-punti_7475018c-392c-472c-a7c0-1b7d4ff32c52.html",
            "published": 1684166889000,
            "created": 1684166889000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/9/27/7b48e514b1a728be2e8d54fa65bad576.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Il differenziale tra Btp e Bund\ndecennali tedeschi ha chiuso in calo a 187,5 punti, contro i 190\nsegnati in chiusura venerdì scorso. In rialzo di 0,5 punti al\n4,179% il rendimento annuo italiano, contro i 3,1 punti in più\nal 2,304% di quello tedesco. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Europa chiude a più velocità, Parigi +0,05%, Londra +0,3%",
            "description": "Quasi invariata Francoforte (+0,02%), debole Madrid (-0,37%)",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/borsa-europa-chiude-a-piu-velocita-parigi-005-londra-03_e9a8288c-d87a-44e3-b13d-e97a6fd5c4fe.html",
            "published": 1684165993000,
            "created": 1684165993000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/8b784d7016eaa072106b4f716a3fce57.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Chiusura in ordine sparso per le\nprincipali borse europee. Parigi ha guadagnato lo 0,05% a 7.418\npunti, Londra lo 0,3% a 7.777 punti, Francoforte lo 0,02% a\n15.917 punti e Madrid -0,37% a 9.199 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Milano chiude in ribasso, -0,37%",
            "description": "Indice Ftse Mib a quota 27.245 punti",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/borsa-milano-chiude-in-ribasso-037_76932b28-e605-4bed-a91e-e97c5ab203ab.html",
            "published": 1684165191000,
            "created": 1684165191000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/9/27/384573ecdb317e3aaca86ac85f357cac.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Piazza Affari ha chiuso la seduta\nin ribasso. L'indice Ftse Mib ha ceduto lo 0,37% a 27.245 punti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Europa fiacca nel finale, New York stabile, Milano -0,35%",
            "description": "Lo spread sotto i 188 punti, pesa Istanbul, sale il greggio",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/borsa-europa-fiacca-nel-finale-new-york-stabile-milano-035_95d9d6f1-c031-4741-aef9-cc3922bdc3aa.html",
            "published": 1684164467000,
            "created": 1684164467000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/6/9/fccb3300e47dacf1d95fd32124063130.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Iistini fiacchi in Europa nel\nfinale, mentre gli indici usa si portano sulla parità e il\ndifferenziale tra Btp e Bund decennali tedeschi scende a 187,2\npunti. In rialzo di 0,1 punti il rendimento annuo italiano al\n4,17% e di 3 punti quello tedesco al 2,3%. Riducono il calo\nMadrid (-0,57%),  Milano (-0,35%) e Francoforte (-0,07%), si\nporta sulla parità Parigi e Londra (+0,24%) si conferma in lieve\nrialzo. Sotto pressione Istanbul (-6%) dopo il primo turno delle\npresidenziali a cui seguirà il prossimo 28 maggio lo spareggio\ntra Recep Tayyip Erdogan  e Kemal Kilicdaroglu.   \n\t\t\t\t   Accelera il greggio (Wti +1,83% a 71,32 dollari al barile),\nriportando in positivo Shell (+0,39%) e TotalEnergies (+0,22%),\nmentre riducono il calo Eni (-0,16%) e Bp (-0,37%). In calo Stm\n(-0,45%). Deboli i semiconduttori con Soitec (-1%), Infineon\n(-0,9%), pesa il lusso di Moncler (-1,8%), Cucinelli (-1,2%) ed\nLvmh (-0,55%), mentre gira al rialzo Richemont (+0,52%).   \n\t\t\t\tContrastate le auto: tiene Bmw (+0,45%), cedono invece Ferrari e\nRenault (-0,77% entrambe), più cauta Stellantis (-0,41%).   \n\t\t\t\t   Il crollo delle banche turche frena la spagnola Bbva (-4,4%).   \n\t\t\t\tRiducono il calo Bper (-0,95%), Intesa (-0,8%), Mps (-0,7%) e\nUnicredit (-0,35%) in Piazza Affari, dove Banco Bpm (+0,1%) gira\nin positivo. In calo Credit Agricole (-0,75%), invariata Bnp, \nPositive Hsbc (+1,85%), Lloyds (+1,36%), NatWest (+1,1%), Lloyds\n(+0,95%) e Commerzbank (+0,55%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: Europa in ribasso, Wall Street contrastata, Milano -0,6%",
            "description": "Lo spread stabile sopra i 188 punti, Turchia sotto i riflettori",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/borsa-europa-in-ribasso-wall-street-contrastata-milano-06_0659b41c-017e-402f-85b6-8df302c15bf1.html",
            "published": 1684160983000,
            "created": 1684160983000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/20/655de0b7f87de960b4bfb7216a75d7e9.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Prevale il segno meno davanti agli\nindici delle principali Borse europee mentre i listini Usa sono\ncontrastati. La peggiore è Madrid (-0,7%), preceduta da Milano\n(-0,6%), Francoforte (-0,2%) e Parigi (-0,17%). In lieve rialzo\nLondra (+0,18%), a due velocità il Dow Jones (-0,26%) e il\nNasdaq (+0,05%) a New York. Scivola Istanbul (-4,9%)\nall'indomani del quasi pareggio sulle presidenziali, che obbliga\nal secondo turno tra Recep Tayyip Erdogan e Kemal Kilicdarogluo.   \n\t\t\t\tSi attesta sui 188 punti il differenziale tra Btp e Bund\ndecennali tedeschi, con il rendimento annuo italiano in crescita\ndi 0,8 punti al 4,18% e quello tedesco di 2,8 punti al 2,3%.   \n\t\t\t\t   Il rialzo del greggio (Wti +0,63% a 70,48 dollari al barile)\nnon frena le vendite sui petroliferi Neste Oil (-1,1%), Eni\n(-0,57%), Bp (-0,5%), Shell (-0,4%) e TotalEnergies (-0,35%).   \n\t\t\t\tDeboli i semiconduttori con Soitec (-0,9%), Infineon (-0,8%) ed\nStm (-0,6%). Pesa il lusso con Moncler (-1,8%), più caute\nCucinelli (-1,1%) ed Lvmh (-0,86%). Contrastate  Bmw (+0,63%),\nRenault (-0,64%) e Stellantis (-0,5%).   \n\t\t\t\t   Effetto Turchia su Bbva (-4,43%), deboli Bper (-1,65%), Mps e\nIntesa (-1,3% entrambe) e Banco Bpm (-0,85%). Più caute Credit\nAgricole (-0,7%), Unicredit (-0,57%) e Bnp (-0,34%). Positive\nHsbc (+1,67%), NatWest (+1,15%), Lloyds (+0,95%) e Commerzbank\n(+0,35%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        },
        {
            "title": "Borsa: cambio di rotta in Europa, future Usa positivi",
            "description": "Lo spread risale sopra i 188 punti, torna a cedere Istanbul",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/15/borsa-cambio-di-rotta-in-europa-future-usa-positivi_667b3d0b-c399-4a33-8729-abe772b8c499.html",
            "published": 1684157324000,
            "created": 1684157324000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/60173981794ac61fba7c1c155a7a89a0.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 15 MAG - Cambio di rotta per le principali\nBorse europee nonostante i contratti future positivi sui listini\nUsa. Riviste al rialzo le stime dell'Ue sull'inflazione, mentre\nil presidente della Fed di Atlanta Raphael Bostic non prevede un\ntaglio dei tassi Usa fino al tardo 2024. Sempre negli Stati\nUniti si cerca una soluzione allo stallo sul tetto del debito\nper evitare la recessione. In rialzo a 188,3 punti il\ndifferenziale tra Btp e Bund decennali tedeschi, con il\nrendimento annuo italiano in crescita di 2 punti al 4,19%,\ncontro i 4 punti in più di quello tedesco al 2,31%.   \n\t\t\t\t   Cedono Madrid (-0,35%), Milano (-0,32%) e Francoforte\n(-0,15%). Poco mossa Parigi (-0,05%), in lieve rialzo Londra\n(+0,36%). Si indebolisce Istanbul (-4%) dopo un tentato recupero\na seguito dello scivolone iniziale all'indomani della prima\ntornata elettorale. Debole anche la lira turca (-0,86% a 21,38\nsull'euro e -0,5% a 19,65 sul dollaro), mentre l'euro (+0,28%)\nsi rafforza a 1,08 biglietti verdi. Risalgono il greggio (Wti\n+0,51% a 70,44 dollari al barile) e l'oro (+0,11% a 2.016\ndollari l'oncia) a differenza del gas naturale (-1% a 32,44 euro\nal MWh). \n   In calo i petroliferi Neste Oil (-1,26%) ed Eni (-0,54%), più\ncaute invece Shell (-0,23%) e Bp (-0,13%). Deboli i produttori\ndi semiconduttori Infineon (-1,1%), Soitec (-1,22%) ed Stm\n(-0,6%). Giù anche il lusso con Moncler (-1,77%), Lvmh (-0,86%)\ned Hermes (-0,58%), mentre tiene il comparto auto con Bmw\n(+0,35%), che venerdì scorso ha staccato la cedola. Poco mosse\nMercedes (+0,22%) e Stellantis (-0,05%), più sotto invece\nRenault (-0,48%). In campo bancario segno meno per  Mps\n(-1,36%), Bper (-1,32%), Intesa (-1,11%), Banco Bpm (-0,97%),\nUnicredit (-0,64%), Credit Agricole (-0,61%) e Bnp (-0,64%).   \n\t\t\t\tPositiva NatWest (+1,03%), più caute Lloyds (+0,45%) e Sabadell\n(+0,15%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t"
        }
    ]
}