{
    "title": "RSS di Economia  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/sito/notizie/economia/economia.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "economia_0",
            "title": "Borsa: Milano chiude debole con Tim, brilla Mps",
            "description": "Banche in ordine sparso. Lo spread Btp-Bund a 186 punti",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-chiude-debole-con-tim-brilla-mps_c36b7a39-3331-4316-90e5-05917bb649a7.html",
            "published": 1684255715000,
            "created": 1684255715000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/10/19/14d4114216508498ab1d41edf8650250.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - La Borsa di Milano (-0,17%) chiude\ndebole, in linea con gli altri listini europei, mentre si guarda\nagli Stati Uniti dove si cerca una soluzione alla vicenda del\ntetto del debito. A Piazza Affari scivola Tim (-2,2%), dopo la\nricostruzione di Bloomberg secondo cui Cdp sarebbe pronta a far\ncadere l`offerta sulla rete. Lo spread tra Btp e Bund chiude in\ncalo a 186 punti, con il rendimento del decennale italiano che\nsale al 4,21%.   \n\t\t\t\t   Nel listino principale in netto calo anche Amplifon (-2,2%).   \n\t\t\t\tVendite per le auto dove Cnh cede il 2,2%, Stellantis (-1,1%) e\nIveco (-0,9%). In terreno negativo l'energia, con il petrolio in\ncalo. In flessione Saipem (-1,3%), Eni (-0,9%) e Tenaris\n(-0,7%). In ordine sparso le banche. A Piazza Affari brilla Mps\n(+4,2%), con gli analisti che promuovono i conti del primo\ntrimestre. Salgono anche Mediobanca (+0,8%) e Unicredit (+0,5%),\nmentre è in calo Banco Bpm (-0,2%), Intesa (-0,4%) e piatta Bper\n(-0,04%).   \n\t\t\t\t   Acquisti per le utility, con il prezzo del gas ancora in\ncalo. Si mette in mostra Erg (+1,6%). Bene anche Terna e Hera\n(+0,1%), mentre è piatta Enel (+0,03%) e negativa A2a (-1,3%).   \n\t\t\t\tIn luce Stm (+1,9%) e Campari (+0,8%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_1",
            "title": "Il gas chiude in calo a 31,8 euro, da inizio anno -58%",
            "description": "Ad Amsterdam le quotazioni scendono dell'1,5%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/il-gas-chiude-in-calo-a-318-euro-da-inizio-anno-58_5ba43943-dc81-414c-abed-448fbedbbf25.html",
            "published": 1684254023000,
            "created": 1684254023000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/7/fb7b26227f338ae383ea363f7619cd32.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Il prezzo del gas chiude in calo\ncon gli investitori che guardano ai livelli degli stoccaggi\nsuperiori della media.   \n\t\t\t\t   Sull'andamento delle quotazioni incidono anche l'aumento\ndelle forniture del Gnl e dell'energia da fonti rinnovabili. Ad\nAmsterdam il prezzo scende dell'1,5% a 31,8 euro al megawattora,\nai livelli di metà dicembre 2021. Dall'inizio dell'anno il\nprezzo ha subito un calo del 58%. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_2",
            "title": "Lo spread tra Btp e Bund chiude in calo a 186 punti",
            "description": "Il rendimento del decennale italiano sale al 4,21%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/lo-spread-tra-btp-e-bund-chiude-in-calo-a-186-punti_88ea7d5a-bee9-4134-8f3f-880e6b8830a1.html",
            "published": 1684253659000,
            "created": 1684253659000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/10/19/21964d0a825c7f5bee061f9d63748e13.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Lo spread tra Btp e Bund chiude in\ncalo a 186 punti, rispetto ai 187 della vigilia. In aumento di 3\npunti base il rendimento del decennale italiano che si attesta\nal 4,21%.   \n\t\t\t\t   In rialzo anche i tassi del decennale tedesco al 2,34% (+4\npunti) e quelli dei Paesi 'periferici'. Il rendimento spagnolo\nsi attesta al 3,41% (+4 punti) e quello greco sfiora il 4% (+3\npunti). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_3",
            "title": "Yellen suona l'allarme default, 'tempesta senza precedenti'",
            "description": "I Ceo avvertono con una lettera aperta, sarebbe disastroso. Biden vede McCarthy poi al G7",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/yellen-suona-lallarme-default-tempesta-senza-precedenti_62a43cd2-d3a6-41b9-95fb-55e810ceef1d.html",
            "published": 1684255198000,
            "created": 1684255198000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/47abfac026613fef46dbf4774930da77.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tIl tempo non solo stringe ma sta per scadere: senza un aumento del tetto del debito gli Stati Uniti potrebbero fare default l'1 giugno, scatenando una \"tempesta economica e finanziaria senza precedenti\". Janet Yellen suona l'allarme in vista dell'atteso incontro fra Joe Biden e lo Speaker della Camera Kevin McCarthy, le cui posizioni su come aumentare il limite del debito, assicurando che gli Usa continuino a onorare i loro impegni, restano - almeno sulla carta - lontane.    Nonostante un frenetico fine settimana di trattative, al momento non c'è un accordo su come risolvere l'impasse che si è creata. E il tempo a disposizione non è molto vista la scadenza di giugno e l'attesa partenza di Biden per il G7 del Giappone e le visite in Papua Nuova Guinea e in Australia per l'incontro dei Quad. Il presidente americano è intenzionato - ha ripetuto più volte la Casa Bianca negli ultimi giorni - a non modificare la sua agenda e quindi a partire per Hiroshima, la prima tappa del suo tour di otto giorni fuori dagli States, mercoledì.\n\n\n\nLa segretaria al tesoro degli Stati Uniti d'America Janet Yellen\n\n\n\n    Dietro le quinte i funzionari dell'amministrazione e quelli repubblicani lavorano alacremente nel tentativo di evitare un catastrofico default che metterebbe anche a rischio il rating americano. Per cercare di facilitare un'intesa, un piccolo gruppo di democratici moderati ha anche assicurato a McCarthy che lo sosterrà nel caso in cui un accordo sul tetto del debito causasse una ribellione fra le fila dei conservatori e una richiesta per una sua rimozione da Speaker. Un'apertura, è la convinzione, che potrebbe spingere il leader dei repubblicani alla camera a maggiori concessioni nella consapevolezza di un suo futuro politico sicuro.    Finora fredda sul tema Wall Street inizia, ora a vacillare sotto il peso di trattative ancora lontane da una soluzione, temendo il ripetersi del 2011 quando S&P tagliò il rating degli Stati Uniti a causa delle tensioni sul tetto del debito. Mentre gli investitori cercano riparo nei titoli di Big Tech, ritenuti fra i pochi a poter navigare un default, gli amministratori delegati delle grandi aziende si uniscono all'allarme lanciato da Yellen. In una lettera aperta mettono in guardia Biden e il Congresso sulle \"potenziali disastrose conseguenze\" di un default. \"Non risolvere l'attuale impasse potrebbe facilmente tradursi in conseguenze ancora più negative. Anche se l'economia americana è forte, l'inflazione elevata ha creato stress sul sistema finanziario. Un default - avvertono - indebolirebbe la nostra posizione nel sistema finanziario mondiale\".\n\"Negli ultimi anni le famiglie e le aziende americane hanno lavorato duramente per dare vita a una storica ripresa economica. Un default invertirebbe questo trend\", ha detto Yellen intervenendo alla Independent Community Bankers of America, sottolineando che la crisi finanziaria che accompagnerà il default \"moltiplicherà\" la severità della frenata economica. Yellen quindi spiega come il mercato dei Treasury americano fa da base al sistema finanziario globale e un possibile default causerebbe delle crepe in queste fondamenta rischiando di far vacillare l'intero sistema.\n\n\n\nAgenzia ANSA\nI Ceo americani a Biden e al Congresso, 'un default sarebbe disastroso' - Mondo\nLa lettera aperta dei big delle grandi aziende riportata dalla Cnn: 'indebolirebbe la nostra posizione nel sistema finanziario mondiale' (ANSA)\n\n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_4",
            "title": "Unep, si può tagliare dell'80% l'uso della plastica al 2040",
            "description": "Con l'economia circolare risparmi per 4.500 miliardi di dollari",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/unep-si-puo-tagliare-dell80-luso-della-plastica-al-2040_d42e009a-5719-471b-8524-cda4d133fc55.html",
            "published": 1684252896000,
            "created": 1684252896000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0724c96c12b4892e4fa7ba53aa5650e0.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - L'inquinamento da plastica potrebbe\nessere ridotto dell'80% entro il 2040 se i Paesi e le aziende\neffettuassero profondi cambiamenti politici e di mercato\nutilizzando le tecnologie esistenti. Lo afferma un nuovo\nrapporto del Programma ambientale delle Nazioni unite (Unep) dal\ntitolo 'Chiudere il rubinetto: come il mondo può mettere fine\nall'inquinamento da plastica e creare un'economia circolare',\npubblicato in vista di un secondo round di negoziati a Parigi su\nun accordo globale per sconfiggere l'inquinamento da plastica.   \n\t\t\t\t   Il rapporto indica soluzioni basate sulle 3 R: riuso\n(consentirebbe di avere un taglio del 30% dell'inquinamento nei\nprossimi 17 anni), riciclo (per un'ulteriore 20% in meno e fino\nal 50% eliminando i sussidi ai combustibili fossili e\nrafforzando le linee guida per migliorare la riciclabilità) e\nriorientare la produzione (il 17% in meno usando materiali\nalternativi).   \n\t\t\t\t   Il passaggio a un'economia circolare comporterebbe un\nrisparmio di 1.270 miliardi di dollari, considerando i costi e i\nricavi del riciclo, secondo lo studio. Ulteriori 3.250 miliardi\ndi dollari verrebbero risparmiati da esternalità come salute,\nclima, inquinamento atmosferico, degrado dell'ecosistema marino\ne costi relativi a contenziosi. Questo cambiamento, secondo\nl'Unep, potrebbe anche tradursi in un aumento netto di 700.000\nposti di lavoro entro il 2040, principalmente nei paesi a basso\nreddito, migliorando significativamente le condizioni di vita di\nmilioni di lavoratori.   \n\t\t\t\t   Quanto agli investimenti, i costi per i cambiamenti\nraccomandati sono significativi ma inferiori a quanto si spende\nin assenza di una modifica sistemica: 65 miliardi di dollari\nall'anno rispetto a 113 miliardi di dollari all'anno. Il tempo è\nessenziale: un ritardo di cinque anni potrebbe portare a un\naumento di 80 milioni di tonnellate di inquinamento da plastica\nentro il 2040.   \n\t\t\t\t   Il rapporto raccomanda infine un quadro fiscale globale a\nlivello internazionale per consentire ai materiali riciclati di\ncompetere in condizioni di parità con i materiali vergini,\ncreare un'economia di scala e stabilire favorire il passaggio a\nun'economia di scala e stabilire sistemi di monitoraggio e\nmeccanismi di finanziamento. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_5",
            "title": "Borsa: l'Europa chiude fiacca e guarda al debito Usa",
            "description": "Londra (-0,34%), Parigi (-0,16%), Francoforte (-0,12%)",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-leuropa-chiude-fiacca-e-guarda-al-debito-usa_839aa561-b80c-4b3b-97d7-150f264a1114.html",
            "published": 1684252766000,
            "created": 1684252766000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/8b784d7016eaa072106b4f716a3fce57.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Le Borse europee chiudono fiacche\ncon gli investitori che guardano agli Stati Uniti dove si cerca\nuna soluzione alla vicenda del tetto del debito. Sotto i\nriflettori anche le prossime mosse delle banche centrali sul\nrialzo dei tassi per frenare la corsa dell'inflazione. Sul\nfronte valutario l'euro si indebolisce a 1,0865 sul dollaro.   \n\t\t\t\t   In flessione Londra (-0,34%), Parigi (-0,16%) e Francoforte\n(-0,12%). Piatta Madrid (-0,06%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_6",
            "title": "Borsa: Milano chiude in calo dello 0,17%",
            "description": "L'ultimo Ftse Mib a 27.198 punti",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-chiude-in-calo-dello-017_72cac1a0-3a55-49e7-8dea-58e2236b03d9.html",
            "published": 1684252256000,
            "created": 1684252256000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/4/22/84042df9b08937507f7e67fca02ff93e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - La Borsa di Milano chiude in calo.   \n\t\t\t\tL'ultimo indice Ftse Mib cede lo 0,17% a 27.198 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_7",
            "title": "Il caro bollette spinge le truffe, 4 milioni le vittime",
            "description": "L'indagine, è boom dei finti call center e delle false email",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/il-caro-bollette-spinge-le-truffe-4-milioni-le-vittime_e3568b5b-f327-4af9-bba7-9aff72a17a14.html",
            "published": 1684260589000,
            "created": 1684260589000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/29/6a5f507ba4a2657c51f6954eb7145828.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tI falsi call center che chiamano a ogni ora del giorno con numeri sempre diversi e con argomenti sempre nuovi, il venditore 'porta a porta' che suona al campanello, le false mail e persino i falsi siti web.\nSono tanti gli strumenti e i trucchi che hanno colpito i consumatori i quali, con le bollette di luce e gas più salate, hanno cercato negli scorsi mesi di trovare offerte più convenienti o sono stati adescati con la promessa del risparmio finendo però truffati: secondo l'indagine di Facile.it e Consumerismo no profit, a cadere vittima sono stati 4 milioni di italiani con un aumento del 28% rispetto allo scorso anno.\nParadossalmente i più colpiti non sono gli anziani ma i clienti con una maggiore istruzione e dai 35 ai 44 anni che si sentono forse più sicuri e in grado di controllare le nuove tecnologie.\nIl danno economico per i consumatori stimato dall'indagine è stato di 1,2 miliardi di euro (+152%) e, come ha spiegato il presidente di Consumerismo no profit Luigi Gabriele alla conferenza stampa tenuta alla Camera dei Deputati, c'è ora timore per la prossima fine del mercato tutelato (a gennaio 2024). \"Il fenomeno è esploso negli ultimi mesi in un settore dove esistono 800 operatori a fronte del comparto delle tlc, dove gli operatori sono 4\", ha sottolineato, chiedendo una maggiore attenzione da parte delle autorità.\nAnche per questo Facile,it e Consumerismo hanno lanciato il progetto 'Stopalletruffe.it', un sito dove trovare gli strumenti per riconoscere i rischi ed evitare di cadere in trappola. Oltre agli accorgimenti di buon senso, come suggerisce la direttrice commerciale di utilities di Facile.it, Silvia Rossi, è necessario farsi inviare una proposta scritta e non dare l'assenso al telefono a sottoscrivere una nuova offerta, \"non fornire mai i codici Pod e Pdr pubblicati in cima alle bollette, che identificano la fornitura luce e gas\".\nAltro avvertimento è quello di denunciare in caso di truffe. Ben 6 su 10 infatti non si rivolgono alle autorità sia perché ritengono il danno economico contenuto sia perchè disperano di poterlo recuperare. C'è poi una componente psicologica: ci si vergogna a essere stati ingenui o poco accorti.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_8",
            "title": "Borsa: l'Europa debole dopo Wall Street, Milano -0,2%",
            "description": "A Piazza Affari corre Mps, scivola Tim. L'euro sale sul dollaro",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-leuropa-debole-dopo-wall-street-milano-02_daed139a-fd32-4b3d-b82d-bec61d41a4a3.html",
            "published": 1684245447000,
            "created": 1684245447000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/27/f5ddd6e387e6decef23187247c5f802a.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Le Borse europee sono deboli dopo\nl'avvio di Wall Street. I mercati concentrano la loro attenzione\nsulle vicende legate al tetto del debito negli Stati Uniti. Gli\ninvestitori restano a caccia di spunti sulle prossime decisioni\ndelle banche centrali sul fronte del rialzo dei tassi\nd'interesse. Sul versante valutario l'euro è in lieve rialzo a\n1,0885 sul dollaro.   \n\t\t\t\t   L'indice d'area stoxx 600 cede lo 0,3%. In flessione Londra e\nMilano (-0,2%) e Parigi (-0,1%), piatte Francoforte (-0,07%),\nMadrid (-0,01%). In lieve rialzo Istanbul (+0,2%), in vista del\nturno di ballottaggio per l'elezione del presidente. I\nprincipali listini sono appesantiti dal comparto delle Tlc\n(-0,6%) con Vodafone che cede il 6,7%, dopo i conti. In\nflessione anche la farmaceutica (-0,6%).   \n\t\t\t\t   Male l'energia (-0,4%), con il prezzo del petrolio in\naumento. Il Wti sale dello 0,6% a 71,54 dollari al barile e il\nBrent a 75,62 dollari (+0,5%). Giù le assicurazioni (-0,6%)\nmentre sono poco mosse le banche (-0,09%). Positive le utility\n(+0,3%), con il prezzo del gas in rialzo. Ad Amsterdam le\nquotazioni salgono dell'1,6% a 32,8 euro al megawattora.   \n\t\t\t\t   A Piazza Affari svetta Mps (+2,9%), dopo i report positivi di\nalcuni analisti, Erg (+2,3%) e Stm (+1,4%). Scivola Tim (-2,5%),\ndopo la ricostruzione di Bloomberg secondo cui Cdp sarebbe\npronta a far cadere l`offerta sulla rete. Male anche Amplifon\n(-2,2%), Cnh (-1,9%) e Stellantis (-1,8%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_9",
            "title": "Lunelli, 'Altagamma propone la Giornata del Made in Italy'",
            "description": "Fondazione degli industriali a Roma ospite del Senato per 75/o",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/lunelli-altagamma-istituisce-la-giornata-del-made-in-italy_26c2fe09-2862-4223-886d-c50979f227d1.html",
            "published": 1684261442000,
            "created": 1684261442000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b5332433316dedf59b0041bea4efde68.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t(ANSA) - ROMA, 16 MAG - \"Siamo lieti che il ministro Urso abbia accolto la nostra proposta di proporre una Giornata del Made in Italy e lo abbia annunciato nel corso della nostra cena di ieri. La giornata avrà l'obiettivo di valorizzare il percepito del nostro comparto e riconoscere il valore delle filiere manifatturiere indirizzando i giovani verso un'industria che ha grande bisogno di nuovi talenti\". Lo ha annunciato oggi a Roma, a Palazzo Giustiniani, Matteo Lunelli, presidente di Altagamma, la Fondazione che dal 1992 riunisce le imprese dell'alta industria culturale e creativa, portatori nel mondo di eccellenza, unicità, stile e qualità dei prodotti italiani.    In video è intervenuto per un saluto il presidente del Senato Ignazio La Russa, che ha ricordato che in questi giorni ricorrono i festeggiamenti dei 75 anni del Senato, nato l'8 maggio 1948. Presenti nella Sala Zuccari i rappresentanti delle principali industrie di moda, design, agro-alimentare. Oltre a Lunelli sono intervenuti l'art director Giulio Cappellini, la storica del costume Fabiana Giacomotti, il manager Davide Rampello, il docente di Finanza aziendale alla Università Bocconi di Milano, Maurizio Dallocchio.    \"È particolarmente significativo per noi imprenditori - ha detto Lunelli - celebrare il 75/o anniversario del Senato e della Costituzione perché solo all'interno di una società libera e garantita da solide istituzioni possono circolare le idee, crescere le competenze e l'innovazione e quindi prosperare l'industria e il commercio. Dal dopoguerra ad oggi, uno straordinario mix di energie, idee, creatività e determinazione ha permesso al Paese di divenire la seconda industria manifatturiera d'Europa. Il miracolo italiano, con la sua potente capacità di ripresa, ha contribuito allo sviluppo dei marchi di eccellenza del made in Italy, un comparto da 144 miliardi di euro, che rappresenta il 7% del Pil e impiega oltre 2 milioni di persone ambasciatori di filiere fortemente legate al territorio e rilevanti per la definizione della nostra identità\". (ANSA).   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_10",
            "title": "Concluso con successo il road show Italcam a San Paolo",
            "description": "Il focus dell'iniziativa sull'area industriale del 'Grande ABC'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/concluso-con-successo-il-road-show-italcam-a-san-paolo_b204c7b9-2665-4eef-98dc-1be81229ce0c.html",
            "published": 1684244509000,
            "created": 1684244509000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0e311304fd1166ff44f059ec1f012537.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - SAN PAOLO, 16 MAG - Si è conclusa con successo la\nprima tappa del road show \"Italia nell'Interno\" (del Brasile)\norganizzato dalla Camera di Commercio Italiana di San Paolo\n(Italcam) nell'area industriale di San Paolo denominata \"Grande\nABC\".   \n\t\t\t\t   Il road show, si legge in una nota, si è rivolto alla\nbusiness community dell'area del Grande ABC (che comprende i\ncomuni industriali di Santo Andre', Sao Bernardo do Campo e Sao\nCaetano do Sul) al fine di creare nuove opportunità e rafforzare\ni rapporti bilaterali tra l'Italia e il Brasile.   \n\t\t\t\t   L'iniziativa si è chiusa con un evento nella città di Santo\nAndré,  presso la Sociedade Cultural Ítalo-Brasileira con la\npartecipazione del Console Generale d'Italia, Domenico Fornara e\ndel presidente di Italcam, Graziano Messana, oltre a\nimprenditori italiani e regionali.   \n\t\t\t\t   \"Il nostro obiettivo è rafforzare le relazioni, creare uno\nscambio commerciale e stimolare l'economia locale\", ha affermato\nnell'occasione il responsabile delll'iniziativa e vicepresidente\ndi Italcam, Mario Batista.   \n\t\t\t\t   \"Il Brasile ha quasi 1000 aziende italiane che operano sul\nterritorio nazionale, di cui 300 sono aziende tecnologiche.   \n\t\t\t\tL'area del Grande ABC e' un hub importante da esplorare in\nquesto senso\", ha aggiunto.   \n\t\t\t\t   Il Console Fornara da parte sua ha sottolineato l'alto\nlivello tecnologico delle aziende italiane che può essere messo\nal servizio dei piccoli e medi imprenditori di quest'area.   \n\t\t\t\t\"L'Italia è fatta di tradizioni si sa, ma bisogna mostrare anche\nl'Italia tecnologica\", ha affermato Fornara durante il suo\nintervento.   \n\t\t\t\t    L'evento ha il patrocinio del Consolato Italiano di San\nPaolo ed e' realizzato in collaborazione con l'Associazione\nCommerciale di Santo Andre'  (ACISA), l'Agenzia per lo Sviluppo\ndel Grande ABC\", la Segreteria per lo Sviluppo e la Generazione\nOccupazionale nel Comune di Santo Andre' , e dei centri\nindustriali CIESP Sao Bernardo do Campo e CIESP Santo Andre' .   \n\t\t\t\t     Sono state invece 13 le aziende italiane che hanno aderito\nall'iniziativa, tra queste Agk, Aignep, Ducati, Enel X, Ges,\nKpmg, Manucci Adv, Pieralisi, Pirelli, Tim, Torrano&Dalozzo Adv,\nVentana Serra e Zucchetti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_11",
            "title": "Btp Valore: Mef, premio extra finale di fedeltà dello 0,5%",
            "description": "Pubblicata la scheda informativa, emissione dal 5 al 9 giugno",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/btp-valore-mef-premio-extra-finale-di-fedelta-dello-05_cd1ce9e8-d84a-4469-891a-1fd8d15def99.html",
            "published": 1684242858000,
            "created": 1684242858000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/11/28/9c52bd37060eb552fcfa7b366b8d4116.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il Ministero dell'economia e delle\nfinanze comunica la pubblicazione della scheda informativa\nrelativa alla prima emissione del Btp Valore, il titolo di Stato\ndedicato esclusivamente ai piccoli risparmiatori (retail), che\nverrà collocato da lunedì 5 a venerdì 9 giugno 2023 (fino alle\nore 13.00), salvo chiusura anticipata. Il primo Btp Valore -\nspiega il Mef - avrà una scadenza di 4 anni e prevedrà un premio\nextra finale di fedeltà pari allo 0,5% del capitale investito\nper chi acquista il titolo durante i giorni di collocamento e lo\ndetiene fino alla scadenza.   \n\t\t\t\t   Il primo Btp Valore avrà cedole nominali semestrali calcolate\nsulla base di tassi prefissati e crescenti nel tempo (il\ncosiddetto meccanismo step-up). Le cedole verranno calcolate in\nbase ad un dato tasso cedolare fisso per i primi 2 anni, che\naumenta per i restanti 2 anni di vita del titolo. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_12",
            "title": "Azzerata la crescita dei prestiti bancari, è effetto Bce",
            "description": "Il Rapporto Abi ad aprile. Non accadeva dal 2016",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/azzerata-la-crescita-dei-prestiti-bancari-e-effetto-bce_7a110d93-359d-4b16-b59b-028421fd2ad2.html",
            "published": 1684242068000,
            "created": 1684242068000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/30/ff34d7549ebfadd85844f167a78b550c.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Si azzera la crescita dei prestiti\nbancari a famiglie e imprese in Italia per effetto della stretta\ndella Bce sulla domanda. Secondo il rapporto mensile Abi, ad\naprile, i prestiti a imprese e famiglie sono rimasti invariati\nrispetto a un anno prima, mentre a marzo avevano registrato un\nincremento dello 0,4%, quando i prestiti alle imprese erano\ndiminuiti dell'1% e alle\nfamiglie erano cresciuti dell'1,9%. Era dal gennaio 2016 che non\nsi registrava una variazione negativa dello 0,1%. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_13",
            "title": "Il Polo del Gusto moltiplica Ebitda e utile nel 2022",
            "description": "Il primo a 33 milioni (5,8 nel 2021), secondo a 29,3 (829mila)",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/il-polo-del-gusto-moltiplica-ebitda-e-utile-nel-2022_67dd5d2d-8807-4027-968e-fe54e414fcc6.html",
            "published": 1684241682000,
            "created": 1684241682000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/26/329df2c8586996cd74bf7ae8d45c2880.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - TRIESTE, 16 MAG - Impennata nella crescita del Polo\ndel Gusto, la sub-holding del Gruppo illy che raggruppa tutti i\nmarchi extra-caffè. Il bilancio 2022 appena approvato registra\nEbitda consolidato di 33 milioni (5,8 milioni nel 2021), e un\nrisultato netto consolidato di Gruppo di 29,3 milioni (829mila\nnel 2021); il volume complessivo di affari si attesta a 110\nmilioni (+8%).   \n\t\t\t\t   Nonostante le difficoltà che hanno attraversato il settore\nFood&Beverage, le difficoltà di approvvigionamento causate dal\nconflitto russo-ucraino e i rincari di energia e materie prime,\ntutte le aziende del gruppo hanno registrato un generalizzato\naumento. Spiccano i risultati di Dammann Frères e Domori, i cui\nfatturati costituiscono la parte più importante tra le\npartecipate: Dammann Frères ha chiuso a 40,5 milioni di euro\n(+8%); Domori a 27,9 milioni (+6%); in aumento anche Agrimontana\n(+16%), Prestat (+30%), Pintaudi (+52%).   \n\t\t\t\t   Per quanto riguarda l'assetto del Polo del Gusto, nel 2022 si\nè chiusa la cessione delle quote di Mastrojanni (azienda toscana\nproduttore di Montalcino) a Francesco Illy, è stata\ncontestualmente acquisita Achillea, azienda piemontese di\naltagamma nel settore succhi di frutta e soft drinks realizzati\nda ingredienti esclusivamente biologici. Inoltre, sempre nel\n2022, il Polo del Gusto ha conseguito la maggioranza di\nPintaudi. Completano la strategia commerciale del PdG l'apertura\ndi negozi monomarca in grandi città e di negozi plurimarca in\ncittà di piccole-medie dimensione. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_14",
            "title": "Trabattoni, 'il risparmio gestito tiene ed è dinamico'",
            "description": "Presidente Assogestioni al Salone 2023, 'investitori più maturi'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/trabattoni-il-risparmio-gestito-tiene-ed-e-dinamico_510789e8-dc42-459d-bd22-47123fe7153a.html",
            "published": 1684240341000,
            "created": 1684240341000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ac6eefbc73907f94235247da341aef98.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - L'industria del risparmio gestito\n\"sta mostrando dinamismo e tenuta\", e gli investitori italiani\nmostrano \"una maggiore maturità, nel reagire in modo più\nconsapevole a momenti di incertezza\". E' quanto sostiene il\npresidente di Assogestioni, Carlo Trabattoni, aprendo i lavori\ndel Salone del Risparmio 2023, in programma fino al 18 maggio\nnell'Ala sud dell'Allianz Mico di Milano. In un anno\nstraordinario come il 2022, con un patrimonio di 2.212 miliardi\ndi euro, il settore del risparmio gestito \"ha dimostrato una\ncomplessiva tenuta, mettendo a segno una raccolta positiva per\n14,8 miliardi di euro\", spiega Trabattoni, evidenziando \"il buon\nrisultato dei fondi, con un saldo positivo per 8,5 miliardi\".   \n\t\t\t\tSecondo il presidente di Assogestioni, \"sono dati significativi,\nin particolare se paragonati ad altri periodi di crisi\".   \n\t\t\t\tGuardando ai mesi scorsi, \"non possiamo non notare le pressioni\nche arrivano da un contesto di mercato che tende a favorire gli\nstrumenti amministrati rispetto alle gestioni\", aggiunge\nTrabattoni, osservando come la corsa dell'inflazione abbia\n\"ribaltato i paradigmi che hanno caratterizzato negli anni\nscorsi il credito, che giustamente è tornato ad essere\nappetibile per molti investitori. A questo riguardo, tuttavia,\nsottolineiamo come le tendenze nel medio periodo indichino già\nuna possibile inversione del trend\". Per Trabattoni \"un segnale\npositivo arriva anche dai dati di raccolta relativi al primo\ntrimestre che evidenziano la tenuta dei prodotti azionari, che\nhanno raccolto sottoscrizioni nette per circa 2,9 miliardi di\neuro\". In generale \"gli investitori italiani hanno saputo non\ncedere alle paure di breve, ma restare ancorati ad una\nprospettiva di lungo termine\" e c'è anche stata una \"evoluzione\"\nda parte degli operatori di mercato, i quali, \"confermano la\ncapacità nel fornire risposte e strumenti adeguati (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_15",
            "title": "Accenture,'clienti apprezzano filiali bancarie, rilanciarle'",
            "description": "Utilizzo tecnologia per dialogo e crescita riscavi",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/accentureclienti-apprezzano-filiali-bancarie-rilanciarle_66287fb8-cf1d-4208-a5ad-115be669199d.html",
            "published": 1684239547000,
            "created": 1684239547000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/2/10/d870479440d9b427f12c8ffddefa95f8.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Malgrado la crescente diffusione del\ndigitale e dei canali online, la filiale bancaria 'fisica' resta\napprezzata dai consumatori e per un suo rilancio come centri di\nconsulenza, a fronte del taglio di questi anni operato dai\ngruppi bancari, la tecnologia può essere uno strumento\nindispensabile. E' quanto emerge da un'indagine do Accenture su\n49.000 consumatori a livello globale, di cui 2.000 in Italia.   \n\t\t\t\tSecondo il Global Banking Consumer Study l' apprezzamento per le\nfiliali è espresso da tre consumatori su cinque (62%) in Italia\n- in modo uniforme per tutte le fasce d'età - ne apprezzano la\npresenza nel proprio quartiere, in quanto simbolo di stabilità e\ndisponibilità, e quasi sette su dieci (69%) si rivolgono agli\nsportelli per risolvere problemi specifici e complicati.   \n\t\t\t\t   Con l'aumento dei tassi d'interesse e il persistere\ndell'incertezza economica, \"il 42% degli intervistati in Italia\nha dichiarato che l'aumento del costo della vita ha influito in\nmodo significativo sulla capacità di rimborsare i prestiti negli\nultimi 12 mesi, è più probabile che i consumatori vogliano\nrivolgersi alla propria banca per chiedere supporto\".   \n\t\t\t\t   Tuttavia, la ricerca Accenture ha rilevato che solo il 16% e\nil 17% dei consumatori in Italia ha valutato positivamente la\npropria banca in termini, rispettivamente, di gamma di prodotti\ne servizi offerti e di consulenza finanziaria personalizzata.   \n\t\t\t\tPer questo motivo, molti hanno iniziato a guardare altrove: il\n46% degli intervistati ha recentemente acquistato dei servizi\nfinanziari da un fornitore diverso dalla loro banca principale,\ne il 47% utilizza una banca solo digitale.   \n\t\t\t\t   Il rapporto suggerisce così \"di invertire questa tendenza\nriposizionando le filiali come centri di consulenza,\naffiancandole nel loro percorso di maturazione tecnologica\nperché diventino capaci di offrire un'esperienza personalizzata,\nal pari delle banche digitali\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_16",
            "title": "Cala la circolarità dell'economia globale, da 9,1% a 7,2%",
            "description": "Cen, percentuale di materie prime riciclate su quelle consumate",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/cala-la-circolarita-delleconomia-globale-da-91-a-72_686baf0a-c8f8-4509-86a1-2ea428f1547a.html",
            "published": 1684239167000,
            "created": 1684239167000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/28/4c2dbe8bd5e4804357dbe25908819f1b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Diminuisce nel mondo il tasso di\ncircolarità nell'economia globale (cioè la percentuale di\nmaterie prime riciclate sul complesso delle materie prime\nconsumate): in cinque anni siamo passati dal 9,1% al 7,2. Lo\nrivela il 5/o rapporto sull'economia circolare del Circular\nEconomy Network, presentato a Roma.   \n\t\t\t\t   Secondo lo studio, l'economia globale brucia oltre 100\nmiliardi di tonnellate di materiali l'anno. Accelerare la\ntransizione all'economia circolare contribuirebbe a migliorare\nle condizioni del Pianeta, perché l'estrazione di materiale\nvergine potrebbe diminuire di oltre un terzo (-34%) e le\nemissioni di gas serra potrebbero essere ridotte, contenendo\nl'aumento della temperatura globale entro i 2°C.   \n\t\t\t\t    Secondo il rapporto, ci sarebbero anche consistenti benefici\neconomici. A partire da un importante contributo alla lotta\ncontro l'inflazione, che viene alimentata dai rincari del costo\ndei materiali e dell'energia: le strategie mirate al recupero di\nmateria ed energia hanno un effetto deflattivo. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_17",
            "title": "Borsa: listini cauti in Europa, future negativi, Milano +0,1%",
            "description": "Spread sotto i 187 punti, scivola Vodafone dopo la trimestrale",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-listini-cauti-in-europa-future-negativi-milano-01_7d1b057c-2df5-42e5-80db-08a1bf8fe6b2.html",
            "published": 1684239049000,
            "created": 1684239049000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/60173981794ac61fba7c1c155a7a89a0.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Si muovono in cauto rialzo le\nprincipali borse europee dal traguardo di metà seduta dopo dati\nmacroeconomici inferiori alle stime, in particolare sul fronte\ndella fiducia economica in Germania.  Madrid guadagna lo 0,18%,\nMilano lo 0,1%, Francoforte lo 0,05%, invariate Londra e Parigi\n+0,15%. Negativi i future Usa in vista delle vendite al\ndettaglio, della produzione industriale, delle scorte di\nmagazzino e delle anticipazioni Api sulle scorte di greggio. In\ncalendario anche gli interventi della presidente della Bce\nChristine Lagarde e di alcuni membri del Fomc della Fed.   \n\t\t\t\t   Scende sotto i 187 punti il differenziale tra Btp e Bund\ndecennali tedeschi, con il rendimento annuo italiano in ribasso\ndi 3,9 punti al 4,14% e quello tedesco di 3,2 punti al 2,273%.   \n\t\t\t\tIn calo il greggio (Wti-0,18% a 70,99 dollari al barile), l'oro\n(-0,11% a 2.006 dollari l'oncia) e il gas naturale (-0,38% a\n32,18 euro al MWh).   \n\t\t\t\t   Confermati gli acquisti sui produttori di semiconduttori\nams-Osram (+2,54%), Infineon (+1,8%) ed Stm (+1,15%). Deboli i\npetroliferi Bp (-0,2%), TotalEnergies (-0,5%), Eni (-0,28%) e\nShell (-0,52%). Scivola Vodafone (-6%) dopo la trimestrale,\nmentre riduce ulteriormente il calo segnato in aperturaTim\n(-1,12%). Deboli gli automobilistici Volvo (-2,65%), Volkswagen\n(-1,43%), Stellantis (-1,3%) e Mercedes (-1,2%). A due velocità\nCredit Agricole (+0,98%), Unicredit (+0,66%),  Banco Bpm\n(-0,66%) e Intesa (-0,3%) (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_18",
            "title": "Borsa: Istanbul gira in positivo (+0,36%), sprint di Tofas",
            "description": "Banche in difficoltà, lira turca in calo sull'euro e sul dollaro",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-istanbul-gira-in-positivo-036-sprint-di-tofas_c52940b5-ec8a-4ee6-847b-1247929e24d8.html",
            "published": 1684237759000,
            "created": 1684237759000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/03fececfbde2bae79b16f6c318a565ea.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Gira in positivo la borsa di\nIstanbul dopo un avvio pesante a due giorni dal primo turno del\nvoto per le presidenziali in Turchia. L'indice Bist guadagna lo\n0,62% a 4.536 punti, spinto dal costruttore Kiler (+9,96%) e dai\nproduttori di auto Tofas (Stellantis), che sale del 6%, e Ford\nOtosan (+4,35%). Deboli i bancari Akbank (-8,52%), Yapi Kredi\n(-8,12%), Koc (-7,57%) e Garanti Bank (-7,44%). Si indebolisce\nla lira turca a 21,46 sull'euro e 19,7 sul dollaro. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_19",
            "title": "Cgil, 'decreto lavoro non va, servono modifiche radicali'",
            "description": "'Sulla precarietà e povertà norme peggiori. Cuneo insufficiente'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/cgil-decreto-lavoro-non-va-servono-modifiche-radicali_c6bcf092-6c53-4d69-a224-197453c13ca4.html",
            "published": 1684236826000,
            "created": 1684236826000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/17/c8fe0137ce5cd2d3559794f55cde374d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il decreto lavoro \"non risponde alle\nesigenze che il mondo del lavoro ha espresso in questi mesi.   \n\t\t\t\tInsieme a norme che peggioreranno le condizioni economiche e\nnormative delle fasce più deboli, a partire da chi è in povertà\nassoluta, ritroviamo delle risposte parziali alle nostre\npiattaforme unitarie, a partire dal fisco\" con l'intervento \"una\ntantum\" sul taglio del cuneo che è \"assolutamente\ninsufficiente\". Così la Cgil nel documento per l'audizione al\nSenato, ritenendo dunque \"necessarie modifiche, da una parte per\nrendere strutturali alcune misure, dall'altra per cambiare\nradicalmente le misure sulla precarietà e sulla povertà\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_20",
            "title": "Coreve, altri 8 milioni ai Comuni per la raccolta del vetro",
            "description": "Sale a 15 milioni il fondo per migliorare la differenziata",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/coreve-altri-8-milioni-ai-comuni-per-la-raccolta-del-vetro_663bc39e-907b-47b1-b61d-32f24431b1e5.html",
            "published": 1684236129000,
            "created": 1684236129000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2010/10/5/4f570d715df0e00fb8a5f999bcf52862.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il consorzio per il recupero del\nvetro (Coreve) finanzia con altri 8 milioni di euro nel 2023 i\nbandi, frutto dell'accordo con Anci (Associazione nazionale\nComuni italiani), per migliorare quantità e qualità della\nraccolta differenziata del vetro in Italia.   \n\t\t\t\t   Nel renderlo noto con un comunicato, il Coreve ricorda che\nnel 2022 sono stati 351 i comuni hanno ricevuto finanziamenti\nper oltre 7 milioni di euro come contributo a fondo perduto ai\n122 progetti presentati per un valore totale complessivo di\ncirca 10 milioni di euro. Sale così a 15 milioni la dotazione\nfinanziaria complessiva dei bandi nel biennio 2022-23.   \n\t\t\t\t  Il successo dell'iniziativa, rileva il Coreve, è testimoniato\nda numerosi esempi tra cui Martina Franca (Taranto), Benevento,\nTrani (Bat), Rovigo e \"il caso del Comune di Salerno che, grazie\nai bandi, ha avviato un articolato progetto che ha portato nel\ngiro di 8 mesi al riciclo di oltre 470 tonnellate di vetro in\npiù. Proiettando tale valore sull'anno, si prevede di\nraccogliere 704 tonnellate di vetro in più all'anno, pari ad un\naumento del 15,7% rispetto all'anno precedente, passando da una\nraccolta media pro capite di 35,32 chilogrammi per abitante\nall'anno a 40,85 kg. Grazie al progetto, insomma, il comune di\nSalerno avrà raggiunto la media nazionale superando il gap di\nraccolta finora esistente\".   \n\t\t\t\t   I due bandi sono l'uno da 6 milioni di euro per le regioni\ndel Sud: Lazio, Marche, Abruzzo, Molise, Puglia, Basilicata,\nCalabria, Sicilia e Campania; l'altro da 2 milioni di euro per\nle regioni del Nord: Valle d'Aosta, Piemonte, Liguria,\nLombardia, Province autonome di Trento e Bolzano, Veneto, Friuli\nVenezia Giulia, Emilia Romagna, Toscana, Umbria e Sardegna.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_21",
            "title": "Vodafone deve cambiare. Nel piano 11 mila tagli",
            "description": "A Londra titolo giù del 10% dopo la trimestrale",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/della-valle-vodafone-deve-cambiare.-nel-piano-11-mila-tagli_0eb8dc67-efb7-4e49-891a-aa7a438bfd93.html",
            "published": 1684253703000,
            "created": 1684253703000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/26cab1e28fb405d713ca47075223ce4f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tMargherita Della Valle presenta la sua strategia per Vodafone. \"Oggi annuncio i miei piani per Vodafone - ha detto l'amministratore delegato presentando i conti 2023 -. La nostra prestazione non è stata abbastanza buona. Per un risultato costante, Vodafone deve cambiare\".\n\"Le mie priorità sono i clienti, la semplicità e la crescita. Semplificheremo la nostra organizzazione, eliminando la complessità per riconquistare la nostra competitività. Riallocheremo le risorse per fornire il servizio di qualità che i nostri clienti si aspettano e spingerci oltre nella crescita partendo dalla posizione unica di Vodafone Business.\" Ma il piano di azione sulla 'semplicità' prevede \"11.000 riduzioni di ruoli pianificate in tre anni, con semplificazione sia della sede centrale che dei mercati locali\". Per crescere invece \"un piano di risanamento in Germania, continua azione sui prezzi e revisione strategica in Spagna\". \nVodafone in caduta libera in Borsa dopo i conti dell'anno fiscale 2023. A Londra il titolo registra un calo del 10% a 81 pence. Vodafone chiude in netto calo in Borsa a Londra dopo i conti dell'anno fiscale 2023. Al termine delle contrattazioni il titolo cede il 7,44% a 83,33 pence.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_22",
            "title": "Ue, 13,4 miliardi metri cubi di gas da prima asta comune",
            "description": "Offerte da 25 fornitori, superata la domanda collettiva",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/ue-134-miliardi-metri-cubi-di-gas-da-prima-asta-comune_5652fd2c-de87-4797-ab61-1b8f1b7a55db.html",
            "published": 1684235576000,
            "created": 1684235576000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/80d02e1f776fa67e85cb107f18949227.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BRUXELLES, 16 MAG - La prima asta per gli acquisti\ncongiunti di gas lanciata dall'Ue la scorsa settimana si è\nconclusa con offerte per circa 13,4 miliardi di metri cubi di\nforniture da parte di 25 operatori internazionali. Lo ha\nannunciato il vicepresidente della Commissione europea, Maros\nSefcovic, evidenziando la \"risposta positiva del mercato\".   \n\t\t\t\t  Le offerte hanno superato la domanda aggregata dei Ventisette\nche si attestava a circa 11,6 miliardi di metri cubi di gas. \"Si\ntratta di un successo a dir poco notevole. Dimostra che abbiamo\nfatto bene a usare la nostra forza collettiva\" per \"riempire i\nnostri stock per il prossimo inverno\", ha detto Sefcovic.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_23",
            "title": "Germania: indice principale Zew scivola a -10,7",
            "description": "Era previsto a -5,3 punti dopo i 4 punti segnati in aprile",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/germania-indice-principale-zew-scivola-a-107_eb6d004a-47f1-4a1f-9be3-cd1a6e8896e9.html",
            "published": 1684235132000,
            "created": 1684235132000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/4/19/8bfefed1f83ee82a9cb0917186b70e3c.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Scivola in Germania l'indice\nprincipale Zew di maggio, quello che misura il sentimento\nsull'economia tedesca. Positivo in aprile a 4 punti, era\nprevisto in calo a -5,3 punti.   \n\t\t\t\t    E' invece calato meno del previsto (-34,8 contro -37 punti)\nl'indice sulle condizioni economiche nel paese, che in aprile\nera negativo per 32,5 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_24",
            "title": "Giorgetti, Italia è resiliente, quadro moderatamente positivo",
            "description": "'C'è un clima di fiducia, siamo sulla strada giusta'",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/giorgetti-italia-resilientequadro-moderatamente-positivo_b71077a8-d32a-4c23-85c1-c44617da436f.html",
            "published": 1684235272000,
            "created": 1684235272000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/d8866a729260ee9e9e777038666d9568.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"Stiamo attraversando un periodo complesso e in rapida evoluzione, ma la nostra economia sta mostrando notevole resilienza\". Così il ministro dell'Economia, Giancarlo Giorgetti, nel suo saluto di apertura del Salone del Risparmio 2023. \"Nonostante le molte difficoltà, il quadro economico è moderatamente positivo\", aggiunge Giorgetti, citando \"l'incoraggiante risultato del pil del primo trimestre (+0,5%), tra i migliori dell'area Euro, che ha sorpreso chi si aspettava un risultato diverso\". \"La buona salute della nostra economia è testimoniata anche dai buoni risultati del mercato del lavoro che ha mostrato una crescita costante degli occupati\".    \"In questi mesi il governo ha adottato un approccio prudente e responsabile per garantire continuità alla ripresa. La finanza pubblica è stata stressata negli ultimi anni per fronteggiare le ripetute crisi ma il clima di fiducia che si percepisce lascia intendere che siamo sulla strada giusta\", ha detto ancora il ministro, aggiungendo che \"il governo vuole ripagare questa fiducia dando risposte concrete\".    \"Il risparmio può essere molto prezioso per sostenere lo sviluppo dell'economia\", ha dunque sottolineato Giorgetti, evidenziando che questa tredicesima edizione dell'evento annuale di Assogestioni rappresenta \"un'importante occasione di confronto e riflessione sulle prospettive della gestione del risparmio\".   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_25",
            "title": "Il posto fisso perde appeal, 2 vincitori su 10 rinunciano",
            "description": "Ma i dipendenti pubblici tornano a crescere, sono a quota 3,2 milioni",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/tornano-a-crescere-i-dipendenti-pubblici-sono-32-milioni_2acf0a84-4cca-4bcc-88e7-260c5fd1cdb9.html",
            "published": 1684235362000,
            "created": 1684235362000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/557915229248aad651e39a0065ad15fc.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tNel 2022 i lavoratori pubblici tornano a crescere raggiungendo quota 3,26 milioni (+0,8%), il livello più alto dell'ultimo decennio: è quanto emerge dalla ricerca \"Ripartiamo dalle Persone\", presentata in apertura del Forum Pa 2023 e nella quale si sottolinea che entro 10 anni andranno in pensione un milione di dipendenti pubblici.    Diminuisce invece l'appeal del lavoro pubblico con circa due vincitori di concorso su dieci che rinunciano al posto. L'età media dei dipendenti pubblici italiani è di 50 anni (con l'esclusione dei corpi di polizia, vigili del fuoco e forze armate) con solo il 4,8% sotto i 30 anni.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_26",
            "title": "Eurostat, nel primo trimestre Pil a +0,1% nell'area euro",
            "description": "Sale invece dello 0,2% nell'Ue. Rispetto al 2022 +1,3% e +1,2%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/eurostat-nel-primo-trimestre-pil-a-01-nellarea-euro_69315787-7212-433b-a8c3-89af41695947.html",
            "published": 1684234680000,
            "created": 1684234680000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/6/22/d10061ee9457ffd2cf4d8fe8cfdffd0b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - BRUXELLES, 16 MAG - Nel primo trimestre del 2023 il\nPil destagionalizzato è aumentato dello 0,1% nell'area euro e\ndello 0,2% nell'Ue, rispetto al trimestre precedente, secondo\nuna stima flash pubblicata da Eurostat, l'ufficio statistico\ndell'Unione Europea. Nel quarto trimestre del 2022, il Pil era\nrimasto stabile nell'area euro e diminuito dello 0,1% nell'Ue.   \n\t\t\t\tRispetto allo stesso trimestre dell'anno precedente, il Pil\ndestagionalizzato è aumentato dell'1,3% nell'area euro e\ndell'1,2% nell'Ue, dopo il +1,8% nell'area euro e il +1,7%\nnell'Ue nel trimestre precedente. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_27",
            "title": "Borsa: Milano riduce il rialzo (+0,1%), giù Tim, corre Mps",
            "description": "Spread stabile sopra i 187 punti, contrastate Unicredit e Intesa",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-riduce-il-rialzo-01-giu-tim-corre-mps_eb472f8a-1cbc-44fd-a17a-f7f40c4cd9e3.html",
            "published": 1684232843000,
            "created": 1684232843000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/27/a9a56f3fccb8430971966f326c5d0232.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Riduce il rialzo Piazza Affari dopo\noltre 3 ore di scambi, con l'indice Ftse Mib in crescita dello\n0,1%, mentre il differenziale tra Btp e Bund decennali tedeschi\nsi mantiene sopra i 187 punti, con un calo di 3,6 punti base del\nrendimento italiano al 4,143%, mentre quello tedesco ne perde 3\nal 2,27%.  Cedono Tim (-2,24%), Moncler (-1,4%), Stellantis\n(-1,26%) e Cnh (-1,1%). In rialzo invece Mps (+3,67%),\nall'indomani di alcuni pareri di analisti, Erg (+2,44%),\nInterpump (+1,86%) e Terna (+1,81%). Contrastate Unicredit\n(+0,44%), Banco Bpm (-0,94%), Intesa (-0,45%) e Bper (-0,22%).   \n\t\t\t\tDebutto positivo per Eurocommercial Properties (+2,53%), quotata\ngià ad Amsterdam e Bruxelles. Immobile Eni con il greggio in\ncalo (Wti -0,32% a 70,88 dollari al barile), tiene Saipem\n(+0,12%), cede invece Tenaris (-0,78%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_28",
            "title": "Italia leader dell'economia circolare in Europa, ma rallenta",
            "description": "Circular Economy Network, Spagna e Polonia crescono di più",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/italia-leader-delleconomia-circolare-in-europa-ma-rallenta_5eeb3b2b-881a-49f6-85da-eec39aad9c10.html",
            "published": 1684233988000,
            "created": 1684233988000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/28/2636971e0e01b017ed398989df733c34.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tTra le prime cinque economie dell'Ue, l'Italia rimane il Paese leader nell'economia circolare, seguita nell'ordine da Spagna, Francia, Germania e Polonia. Tuttavia, il nostro paese ha rallentato sull'economia del riciclo: Spagna e Polonia crescono più velocemente. Sono i dati che emergono dalla quinta edizione del Rapporto nazionale sull'economia circolare, realizzato dal Circular Economy Network (presieduto da Edo Ronchi) in collaborazione con Enea, e presentato a Roma.    La classifica complessiva di circolarità nelle principali cinque economie dell'Unione europea (Francia, Germania, Italia, Polonia, Spagna) è basata su sette indicatori: tasso di riciclo dei rifiuti; tasso di utilizzo di materia proveniente dal riciclo; produttività delle risorse; rapporto fra la produzione dei rifiuti e il consumo di materiali; quota di energia da fonti rinnovabili sul consumo totale lordo di energia; riparazione; il consumo di suolo.    Anche per questa edizione, a guidare la classifica è l'Italia, che totalizza 20 punti. Seguono Spagna (19 punti), Francia (17), Germania (12) e Polonia (9). Considerando l'andamento degli ultimi anni, l'Italia migliora meno della Polonia, che parte da livelli molto bassi di circolarità, e della Spagna che sta correndo più velocemente, mentre tiene lo stesso passo della Francia, e va un po' più veloce della Germania.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_29",
            "title": "Metà degli italiani ha comprato un prodotto usato",
            "description": "Ipsos, 1 su 3 ha acquistato un prodotto rigenerato",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/meta-degli-italiani-ha-comprato-un-prodotto-usato_4f21b716-a6f4-463e-a64f-7e1cb433c5a6.html",
            "published": 1684231579000,
            "created": 1684231579000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/1/14/113893380a1f79b73ef7fdff8e1c5bcd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Negli ultimi 3 anni, quasi un\nitaliano su 2 (il 45% degli intervistati) ha acquistato un\nprodotto usato, e uno su 3 (il 36% del campione) un prodotto\nricondizionato o rigenerato. Lo rivela un'indagine realizzata da\nCen e Legacoop in collaborazione con Ipsos e presentata a Roma\ninsieme alla quinta edizione del Rapporto nazionale\nsull'economia circolare del Circular Economy Network.   \n\t\t\t\t   Oltre l'80% delle persone intervistate pensa che ridurre il\npackaging sia importante. Leasing, noleggio e sharing sono\nutilizzati più della media (+ 10-11%) dalla fascia di\npopolazione di età compresa tra i 18 e i 30 anni. Gli under 30,\nperò, sono i più scettici circa le proposte per incentivare un\napproccio più circolare alle scelte d'acquisto, e hanno poca\nfiducia nella capacità di migliorare la governance del settore.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_30",
            "title": "Borsa: Europa rallenta dopo Zew e Pil Eurozona, Milano +0,15%",
            "description": "Lo spread stabile sopra i 187 punti, future Usa contrastati",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-europa-rallenta-dopo-zew-e-pil-eurozona-milano-015_2e694029-5552-433a-86cf-67ddd95d9e35.html",
            "published": 1684230292000,
            "created": 1684230292000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/c22bf449b0337f6471ff17aafb4b63b7.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Rallentano i principali listini di\nborsa europei dopo il calo registrato dagli indici Zew e i dati\ndi Eurostat sul Pil e sull'occupazione nell'Eurozona. Miolano\nguadagna lo 0,15%, Madrid lo 0,1%), Londra si porta in parità\nmentre Parigi (-0,15%) e soprattutto Francoforte (-0,8%) girano\nin negativo. Stabile il differenziale trw Btp e Bund decennali\ntedeschi a 187,5 punti, con il rendimemnto annuo italiano in\ncalo di 3,3 punti al 4,14% e quello tedesco di 3,2 punti al\n2,27%. Contrastati i future Usa in vista delle vendite al\ndettaglio, della produzione industriale, delle scorte di\nmagazzino e delle anticipazioni dell'Api sulle scorte di\ngreggio. In agenda gli interventi della presidente della Bce\nChristine Lagarde e di alcuni membri del Fomc della Fed.   \n\t\t\t\t  Volatile il greggio (Wti -0,15% a 71 dollari al barile), in\ncalo l'oro (-0,25% a 2.009 dollari l'oncia) e il gas (-0,29% a\n32,21 euro al MWh).   \n\t\t\t\t   Si confermano brillanti i produttori di semiconduttori Asm\n(+2,85%), Infineon (+2,02%) ed Stm (+1,1%). Contrastati i\npetroliferi Bp (+0,2%), Repsol (+0,7%), TotalEnergies (-0,15%),\nShell (-0,1%), Eni (-0,05%) e Shell (-0,23%), mentre guadagna\nterreno Bp (+0,34%). Scivolone di Vodafone (-4,25%) dopo la\ntrimestrale, mentre Tim (-1,9%) dimezza il forte calo\ndell'apertura a seguito dell'indiscrezione di Bloomberg su una\npossibile rinuncia di Cdp all'offerta per la rete fissa. Deboli\ngli automobilistici Volkswagen (-1,82%) e Mercedes (-1%) e\nStellantis (-0,9%). Contrastati i bancari Credit Agricole\n(+0,46%), Unicredit (+0,25%), Bper (-0,11%), Intesa (-0,39%) e\nBanco Bpm (-0,97%). Sprint di Mps (+4,76%), spinta da alcuni\nreport di analisti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_31",
            "title": "Federdistribuzione, il 95% delle aziende usa energia green",
            "description": "\"Nel settore 9 imprese su 10 impegnate a ridurre la plastica\"",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/federdistribuzione-il-95-delle-aziende-usa-energia-green_c9515ae8-b88e-4124-95a9-2dd7b54ef3f5.html",
            "published": 1684229720000,
            "created": 1684229720000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3f5f19d3cf9bfb0b4cf163db302b654f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Nel settore della distribuzione il\n95% delle aziende impiega energia rinnovabile, l'89% autoproduce\nelettricità da fonti rinnovabili e il 58% acquista energia green\nda fornitori terzi.   \n\t\t\t\t  E' quanto emerge dal Report di sostenibilità di settore della\ndistribuzione moderna 2023, curato da Federdistribuzione con il\nsupporto di Altis.   \n\t\t\t\t Con l'obiettivo di ridurre l'impatto ambientale, spiega lo\nstudio, \"il 53% delle aziende ha adottato policy formalizzate,\nil 42% investe in tecnologie innovative per ridurre le emissioni\ne circa un terzo ha implementato attività di compensazione e\ncampagne informative rivolte a dipendenti e consumatori\".   \n\t\t\t\t  Il 79% delle imprese è impegnato nell'ambito della mobilità\nsostenibile, si legge nel report, attraverso iniziative quali\n\"l'installazione di colonnine di ricarica per auto elettriche,\nl'efficientamento della localizzazione dei depositi e l'uso di\nmezzi elettrici\".   \n\t\t\t\t  Quanto a circolarità, tracciabilità e trasparenza il 74% delle\naziende lavora per sensibilizzare i propri dipendenti rispetto\nalla gestione dei rifiuti non alimentari, mentre il 63% ha\navviato iniziative per incrementare la percentuale di rifiuti\ndestinati al recupero. L'89% delle imprese, sottolinea il\nreport, è impegnata a ridurre l'uso di plastica e a introdurre\nmateriali più sostenibili negli imballaggi. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_32",
            "title": "Borsa: Milano resiste (+0,4%), riduce il calo Tim, sprint di Mps",
            "description": "Contrastate Unicredit, Bper, Intesa e Banco, giù Stellantis",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-resiste-04-riduce-il-calo-tim-sprint-di-mps_41bb8fe2-4afb-4bd8-b5e9-cd013e43fd8b.html",
            "published": 1684228289000,
            "created": 1684228289000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/3/21/b7b79f15705f310a7df9f7d5b856c726.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Piazza Affari resiste in territorio\npositivo (Ftse Mib +0,4% a 27.340 punti) con il differenziale\ntra Btp e Bund decennali tedeschi in risalita a 188 punti. In\ncalo di 1,9 punti base al 4,16% il rendimento annuo italiano,\ncontro i 2,2 punti in meno di quello tedesco al 2,282%. Riduce\nil calo Tim (-1,53%), mentre accelerano Mps (+5,37%), spinta da\nalcuni report di analisti, Erg (+2,37%) e Interpump (+1,9%),\ninsieme alla matricola Eurocommercial Properties, quotata già ad\nAmsterdam e Bruxelles, che guadagna il 2,53%.   \n\t\t\t\t   Proseguono gli acquisti su Terna (+1,86%), Enel (+1,55%),\nItalgas (+1,52%) ed Stm (+1,1%), in linea con l'andamento del\nsettore. Contrastate Unicredit (+0,56%), Bper (+0,41%), Banco\nBpm (-0,25%) e Intesa (-0,2%).  In calo Stellantis (-0,7%), che\nrileverà il 33,3% di Symbio, attiva nel settore dell'idrogeno,\nda Faurecia  e Michelin. In calo anche Cnh (-0,47%), mentre\nsalgono Eni (+0,37%), e Saipem (+0,86%) a differenza di Tenaris\n(-0,41%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_33",
            "title": "Caro bollette spinge le truffe, 4 milioni le vittime",
            "description": "Facile.it e Consumerismo no profit, per risparmiare si rischia",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/caro-bollette-spinge-le-truffe-4-milioni-le-vittime_5c61bdf6-65a8-4052-ad23-ba2489f9dd3e.html",
            "published": 1684227993000,
            "created": 1684227993000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/4/2/fb560e217299e8e33c0ebb97f44d04dc.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il caro bollette di luce e gas ha\nspinto molti consumatori a cercare di risparmiare cadendo però,\nspesso, preda dei truffatori. Come denunciato da Facile.it e\nConsumerismo no profit nella loro indagine annuale presentata\noggi a Roma, le vittime di truffa rispetto al maggio 2022 sono\nsalite del 28% a 4 milioni con un danno economico stimato in 1,2\nmiliardi di euro (+152%). Il canale principale è il finto call\ncenter e la falsa mail oltre al truffatore che bussa alla porta\ndi casa ma è in crescita il finto sito web. Paradossalmente i\npiù colpiti sono i cittadini fra i 35 e i 44 anni con titolo\nuniversitario che più si sentono sicuri. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_34",
            "title": "Eurostat, nel primo trimestre Pil a +0,1% nell'area euro ",
            "description": "Sale invece dello 0,2% nell'Ue. Rispetto al 2022 +1,3% e +1,2%. Crescono anche gli occupati dello 0.6% sia nell'area Euro che nell'Ue",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/eurostat-nel-primo-trimestre-pil-a-01-nellarea-euro-_306ca9c3-13f5-4328-9efa-489d8634845f.html",
            "published": 1684236249000,
            "created": 1684236249000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/3/493992d918c1ced730b6509ea573bdee.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tNel primo trimestre del 2023 il Pil destagionalizzato è aumentato dello 0,1% nell'area euro e dello 0,2% nell'Ue, rispetto al trimestre precedente, secondo una stima flash pubblicata da Eurostat, l'ufficio statistico dell'Unione Europea. Nel quarto trimestre del 2022, il Pil era rimasto stabile nell'area euro e diminuito dello 0,1% nell'Ue.    Rispetto allo stesso trimestre dell'anno precedente, il Pil destagionalizzato è aumentato dell'1,3% nell'area euro e dell'1,2% nell'Ue, dopo il +1,8% nell'area euro e il +1,7% nell'Ue nel trimestre precedente. \nSalgono anche gli occupati dello 0,6% sia nell'area dell'euro che nell'Ue nel primo trimestre del 2023, rispetto al trimestre precedente. Nel quarto trimestre del 2022, l'occupazione era aumentata dello 0,3% sia nell'area euro che nell'Ue. Rispetto allo stesso trimestre dell'anno precedente, l'occupazione è aumentata dell'1,7% nell'area euro e dell'1,6% nell'Ue nel primo trimestre del 2023, dopo il +1,5% nell'area euro e il +1,3% nell'Ue nel quarto trimestre del 2022. Lo riporta una stima flash pubblicata da Eurostat, l'ufficio statistico dell'Unione Europea   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_35",
            "title": "Inflazione ad aprile rivista al ribasso, ma sale all'8,2%",
            "description": "Istat, rientro del carovita interrotto dai rincari energetici",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/inflazione-ad-aprile-rivista-al-ribasso-ma-sale-all82_9de8ec01-d7b1-4d28-be6f-d995d6975340.html",
            "published": 1684225700000,
            "created": 1684225700000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/16/09b51655a492d8eac9cd0a0828fb66d7.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Ad aprile 2023, si stima che l'indice\nnazionale dei prezzi al consumo per l'intera collettività (Nic),\nal lordo dei tabacchi, registri un aumento dello 0,4% su base\nmensile e dell'8,2% su base annua, da +7,6% nel mese precedente;\nla stima preliminare era +8,3%. Lo rileva l'Istat precisando che\nla fase di rientro dell'inflazione si interrompe, principalmente\na causa di una nuova accelerazione della dinamica tendenziale\ndei prezzi dei beni energetici non regolamentati. Frenano invece\ni prezzi dei prodotti alimentari lavorati e non non lavorati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_36",
            "title": "Borsa: Europa in cauto rialzo, future contrastati, Milano +0,4%",
            "description": "Lo spread stabile sopra i 187 punti, attesa per gli indici Zew",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-europa-in-cauto-rialzo-future-contrastati-milano-04_f7f639d2-b0ed-4e02-a906-17312138fabd.html",
            "published": 1684225000000,
            "created": 1684225000000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/23/4893b539eedeca8e2ac6a8563d3e993e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Si muovono in cauto rialzo le\nprincipali borse europee dopo un avvio debole. Madrid (+0,44%) è\nla migliore seguita da Milano (Ftse Mib +0,4%), Londra (+0,35%),\nFrancoforte (+0,3%) e Parigi +0,15%). Gli occhi sono puntati\nsugli indici Zew dalla Germania e sulla disoccupazione e sul Pil\ntrimestrale dell'Eurozona, dopo dati deludenti nel Regno Unito,\nmentre in Italia l'inflazione è cresciuta meno delle stime. In\narrivo dagli Usa le vendite al dettaglio, la produzione\nindustriale, le scorte di magazzino e le anticipazioni Api sulle\nscorte di greggio. In calendario anche gli interventi della\npresidente della Bce Christine Lagarde e di alcuni membri del\nFomc della Fed.   \n\t\t\t\t   Si stabilizza sopra i 187 punti il differenziale tra Btp e\nBund decennali tedeschi, con il rendimento annuo italiano in\nribasso di 3,5 punti al 4,144% e quello tedesco di 3,3 punti al\n2,271%. Gira al rialzo il greggio (Wti +0,2% a 71,24 dollari al\nbarile), rimangono invece deboli l'oro (-0,25% a 2.009 dollari\nl'oncia) e il gas naturale (-1,03% a 31,97 euro al MWh).   \n\t\t\t\t   Acquisti sui produttori di semiconduttori Asm (+2,59%),\nInfineon (+2,32%) ed Stm (+1,4%). Fiacchi i petroliferi\nTotalEnergies (-0,3%), Eni (-0,25%) e Shell (-0,23%), mentre\nguadagna terreno Bp (+0,34%). In campo telefonico debole\nVodafone (-2,9%) dopo la trimestrale, mentre Tim (-2,87%) riduce\nil calo iniziale a seguito dell'indiscrezione di Bloomberg su\nuna possibile rinuncia di Cdp all'offerta per la rete fissa.   \n\t\t\t\tDeboli glia automobilistici Volkswagen (-1,16%) e Mercedes\n(-0,7%), contrastati i bancari Credit Agricole (+0,96%),\nBarcalys (+0,72%), Unicredit (+0,2%) e Banco Bpm (-0,54%).   \n\t\t\t\tInvariata Intesa. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_37",
            "title": "Inflazione ad aprile rivista al ribasso, ma sale all'8,2%",
            "description": "Istat, rientro del carovita interrotto dai rincari energetici. Si accentua la decelerazione su base tendenziale dei prezzi del cosiddetto \"carrello della spesa\". Codacons: \"Stangata da 2.398 euro annui a famiglia\"",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/inflazione-ad-aprile-rivista-al-ribasso-ma-sale-all82_ca7d4d98-a687-499e-a240-5b6e49047a77.html",
            "published": 1684250719000,
            "created": 1684250719000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/23/ec7f62aa041e3100dc2838d220d86ba5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tAd aprile 2023, si stima che l'indice nazionale dei prezzi al consumo per l'intera collettività (Nic), al lordo dei tabacchi, registri un aumento dello 0,4% su base mensile e dell'8,2% su base annua, da +7,6% nel mese precedente; la stima preliminare era +8,3%. Lo rileva l'Istat precisando che la fase di rientro dell'inflazione si interrompe, principalmente a causa di una nuova accelerazione della dinamica tendenziale dei prezzi dei beni energetici non regolamentati. Frenano invece i prezzi dei prodotti alimentari lavorati e non non lavorati. Si accentua ad aprile la decelerazione su base tendenziale dei prezzi del cosiddetto \"carrello della spesa\" che comprende i beni alimentari, per la cura della casa e della persona. Il mese scorso l'indice ha fatto segnare un +11,6% contro il +12,6% di marzo.L'Istituto di statistica precisa inoltre che nel settore alimentare, evidenziano un'attenuazione della crescita sia i prezzi dei prodotti lavorati (da +15,3% a +14,0%) , sia quelli dei beni non lavorati (da +9,1% a +8,4%).L'accelerazione del tasso di inflazione si deve, in prima battuta, all'aumento su base tendenziale dei prezzi dei beni energetici non regolamentati (da +18,9% a +26,6%) e, in misura minore, a quelli dei servizi ricreativi, culturali e per la cura della persona (da +6,3% a +6,9%) e dei servizi vari (da +2,5% a +2,9%). Tali effetti sono stati solo in parte compensati dalla flessione più marcata dei prezzi degli energetici regolamentati (da -20,3% a -26,7%) e dal rallentamento di quelli degli alimentari lavorati (da +15,3% a +14,0%) e non lavorati (da +9,1% a +8,4%), dei servizi relativi all'abitazione (da +3,5% a +3,2%) e dei servizi relativi ai trasporti (da +6,3% a +6,0%).L'Istat precisa inoltre che l'inflazione di fondo, al netto degli energetici e degli alimentari freschi, registra un lieve rallentamento da +6,3% a +6,2%, così come quella al netto dei soli beni energetici, che passa da +6,4% a +6,3%.L'aumento congiunturale dell'indice generale si deve principalmente ai prezzi dei servizi relativi ai trasporti (+2,4%), degli energetici non regolamentati (+2,3%), dei servizi ricreativi, culturali e per la cura della persona (+1,0%), degli alimentari lavorati, dei beni non durevoli e dei servizi vari (tutti e tre a +0,5%); tali effetti sono stati solo in parte compensati dal calo dei prezzi degli energetici regolamentati (-19,6%).Sempre a livello congiunturale, l'indice armonizzato dei prezzi al consumo (Ipca) aumenta dello 0,9% su base mensile, aumento più accentuato rispetto a quello del Nic, a causa della fine dei saldi stagionali prolungatisi in parte anche a marzo.Il riaccendersi del carovita ad aprile, spiega l'Istat, è causato principalmente dall'accelerazione dei prezzi delle divisioni di spesa che includono i prodotti energetici, ossia di abitazione, acqua, elettricità e combustibili (da +15,1% a +16,9%) e dei trasporti (da +2,6% a +5,1%), a cui si aggiunge un'accelerazione più contenuta dei prezzi di ricreazione, spettacoli e cultura (da +3,9% a +4,9%), dei servizi ricettivi e di ristorazione (da +8,0% a +8,4%) e degli altri beni e servizi (da +3,8% a +4,4%). Tali dinamiche sono state solo in parte compensate dalla decelerazione dei prezzi dei prodotti alimentari e bevande analcoliche (da +13,2% a +12,1%), di mobili, articoli e servizi per la casa (da +7,8% a +7,4%) e delle comunicazioni (da +0,9% a +0,4%.L'inflazione acquisita per il 2023 è pari a +5,3% per l'indice generale e a +4,5% per la componente di fondo. \nI dati di Codacons\nL'inflazione di aprile all'8,2% \"provoca una stangata pari in media a +2.398 euro annui a famiglia\". E' l'allarme lanciato dal presidente del Codacons Carlo Rienzi secondo il quale la frenata dell'inflazione registrata negli ultimi due mesi \"si è rivelata una illusione ottica dovuta al ribasso delle bollette di luce e gas\". L'aggravio per le tasche delle famiglie, spiega in una nota, è causata \"dalla crescita ancora a ritmi sostenuti di voci come gli alimentari e il carrello della spesa, comparti che segnano rispettivamente +12,1% e +11,6% su base annua, mentre i prodotti ad alta frequenza d'acquisto segnano un +7,9%\".\nLe differenze su base territoriale\nFortissime poi, secondo la classifica elaborata dal Codacons, le differenze territoriali sul fronte dei prezzi al dettaglio: Genova ancora una volta è la città dove l'inflazione cresce di più, con un tasso del 9,7%; fanalino di coda Potenza, dove i prezzi aumentano solo del 5,8% su base annua. A Milano invece le ricadute più pesanti, con la famiglia \"tipo\" che a causa dell'inflazione al 9% spende 2.443 euro in più su base annua. L'Unione nazionale consumatori fa notare invece che l'inflazione rialza la testa soprattutto per colpa del governo che in aprile ha ripristinato tutti gli oneri di sistema sulla luce e la gran parte di quelli sul gas. In tal modo, spiega il presidente Massimiliano Dona, ha fatto decollare i prezzi degli energetici, in particolare quelli non regolamentati e in un solo mese la luce del mercato libero sale dell'8,8%, il gas dell'8,1%. \"Per una coppia con due figli, l'inflazione a 8,2% significa una stangata pari a 2417 euro su base annua,\" conclude Dona. \nL'analisi di Coldiretti\nI prezzi di frutta e verdura aumentano del 7,6% condizionati anche dall'andamento del meteo, con il moltiplicarsi di eventi estremi, tra siccità e maltempo che hanno colpito duramente le coltivazioni in campo riducendone la disponibilità. E' quanto emerge dall'analisi dalla Coldiretti. Per difendersi dagli aumenti 8 italiani su 10 (81%) hanno preso l'abitudine di fare una lista ponderata degli acquisti da effettuare per mettere sotto controllo le spese d'impulso, ricorda l'analisi Coldiretti/Censis che evidenzia come siano cambiati anche i luoghi della spesa. Infatti il 72% degli italiani fa acquisti low cost nei discount, mentre l'83% punta su prodotti in offerta, facendo lo slalom nel punto vendita. Le difficoltà si estendono dalle tavole dei consumatori alle imprese per le quali si sono registrati nell'anno di guerra aumenti dei costi dal vetro alle etichette, dal cartone ai barattoli di banda stagnata, dai mangimi al gasolio. Per salvare la spesa degli italiani e difendere la sovranità alimentare del Paese, secondo Coldiretti, è necessario aumentare i fondi destinati ai contratti di filiera per soddisfare gli investimenti proposti dalla pasta alla carne, dal latte all'olio, dalla frutta alla verdura nell'ambito del Pnrr. \nIl commento di Federconsumatori e Assoutenti\nI dati sull'inflazione ad aprile alimentano le preoccupazione per i mesi a venire e \"la necessità di mantenere obiettività e cautela, invitando a non cantar vittoria e ad allentare gli aiuti alle famiglie ad ogni minimo accenno di ribasso\". E' il commento di Federconsumatori secondo cui con un carovita a questi livelli, \"le ricadute per le famiglie rimangano estremamente onerose\". Secondo le stime dell'Osservatorio Nazionale dell'associazione infatti si attesterebbero a 2.443,60 euro annui in più a famiglia. Gli aumenti, secondo Federconsumatori, pesano molto di più per le famiglie meno abbienti. \"Per questo - afferma l'associazione - si rende sempre più urgente che il governo affronti questa emergenza con misure in grado di aiutare e sostenere in maniera strutturale e duratura le famiglie\".\nSulla stessa linea di pensiero anche Assoutenti, che chiede al Governo il varo di un apposito decreto \"anti-inflazione\". Il provvedimento, secondo il presidente dell'associazione Furio Truzzi, dovrà contenere misure specifiche volte a contrastare il carovita, dal rafforzamento del garante dei prezzi e della commissione di allerta rapida sui prezzi all'inasprimento delle sanzioni contro gli speculatori, fino ad arrivare ad un azzeramento dell'Iva sui generi di prima necessità. \n \n\"Nel mese di aprile l'inflazione segna un nuovo aumento, che si ripercuote sul potere d'acquisto delle famiglie\". Così Mario Resca, presidente Confimprese, sul dato dell'inflazione. \"Tuttavia, siamo fiduciosi sulla tenuta del sistema Paese, locomotiva d'Europa in termini di Pil e sulla capacità di alimentare la ripresa economica, grazie anche al buon andamento degli incoming turistici e dei consumi fuori casa\".\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_38",
            "title": "Borsa: Milano gira al rialzo (+0,1%), pesa Tim, corre Stm",
            "description": "Positive Interpump ed Enel, deboli Banco Bpm, Cnh e Saipem",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-gira-al-rialzo-01-pesa-tim-corre-stm_eb2215a0-2306-4a6b-b7eb-56790c15d42a.html",
            "published": 1684223181000,
            "created": 1684223181000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/21/4a632b51923b05a6fe3f09da6cfed4a5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Gira al rialzo Piazza Affari dopo\noltre mezz'ora di scambi, con l'indice Ftse Mib in crescita\ndello 0,1% a 27.271 punti. In calo a 187 punti il differenziale\ntra Btp e Bund decennali tedeschi, mentre il rendimento annuo\nitaliano scende di 3,9 punti al 4,139% e quello tedesco di 3,5\npunti al 2,269%.   \n\t\t\t\t   Scivola Tim (-4,58%) che sconta l'indiscrezione dell'agenzia\nBloomberg su una possibile rinuncia di Cdp all'offerta per la\nrete fissa. Segno meno anche per Banco Bpm (-1,05%), Nexi\n(-0,85%), Azimut (-0,74%), Stellantis (-0,63%), Ferrari (-0,59%,\nTenaris (-0,57%) e Saipem (-0,51%), che insieme ad Eni (-0,48%)\nsconta il calo del greggio (Wti -0,14% a 71,01 dollari al\nbarile).   \n\t\t\t\t   In progresso Stm (+2,03%), in linea con l'andamento del\nsettore, Interpump (+1,74%), Erg (+0,65%), Hera (+0,63%),\nLeonardo (+0,62%), Terna (+0,6%) ed Enel (+0,53%). Poco mosse\nUnicredit (+0,21%) e Intesa (-0,1%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_39",
            "title": "Borsa: apertura in calo in Europa, Parigi -0,31%, Londra -0,11%",
            "description": "Deboli anche Francoforte (-0,15%) e Madrid (-0,23%)",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-apertura-in-calo-in-europa-parigi-031-londra-011_921602ef-92e0-4e8d-b7c6-9b35741efe86.html",
            "published": 1684221059000,
            "created": 1684221059000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/10/22/c98c580c7bef06834d5fcb390d2ba931.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apertura in calo per le principali\nborse europee. Parigi cede lo 0,31% a 7.394 punti, Londra lo\n0,11% a 7.769 punti, Francoforte lo 0,15% a 15.892 punti e\nMadrid lo 0,23% a 9.180 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_40",
            "title": "Borsa: Milano apre in ribasso, -0,21%",
            "description": "Indice Ftse Mib a quota 27.186 punti",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-milano-apre-in-ribasso-021_cf512404-1762-48fe-8b55-3348add8af6a.html",
            "published": 1684220655000,
            "created": 1684220655000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/2/24/9f09080fe77164b881e845ec3c29e940.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apertura in ribasso per Piazza\nAffari. L'indice Ftse Mib cede lo 0,21% a 27.186 punti. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_41",
            "title": "Borsa: Asia contrastata, Tokyo +0,77%, sui massimi dal 1990",
            "description": "Dati macro peggio delle stime a Shanghai (-0,4%), future deboli",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-asia-contrastata-tokyo-077-sui-massimi-dal-1990_2a89d18d-3800-4381-b184-5fbae741e652.html",
            "published": 1684220623000,
            "created": 1684220623000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/3/23/23d9fa0a65e9841a555d5a3e05dffe16.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Si sono mosse in ordine sparso le\nprincipali borse di Asia e Pacifico, con Tokyo (+0,76%) sui\nmassimi dal 1990. In rialzo anche Taiwan (+1,28%), fiacche\ninvece Seul (-0,14%) e Sidney (-0,36%). Ancora aperte Hong Kong\n(+0,05%), Shanghai (-0,4%), che sconta dati macroeconomici\npeggiori delle stime,  Mumbai (-0,2%) e Singapore (-0,02%).   \n\t\t\t\t   Contrastati i contratti future sull'Europa, in rosso invece\nquelli sui listini Usa dopo dati peggiori delle stime\nsull'occupazione e sulle buste paga in marzo nel Regno Unito. In\narrivo l'inflazione dall'Italia, gli indici Zew dalla Germania,\nil tasso di disoccupazione e il Pil trimestrale dell'Eurozona.   \n\t\t\t\tAttese dagli Usa le vendite al dettaglio, la produzione\nindustriale, le scorte di magazzino e le anticipazioni Api sulle\nscorte di greggio. In calendario gli interventi della presidente\ndella Bce Christine Lagarde e di alcuni membri del Fomc della\nFed.   \n\t\t\t\t   Si rafforza il dollaro a 92 euro e 0,802 sterline, mentre\nrecupera terreno lo yen a 135,89 sul dollaro e la lira turca\nresta debole a 21,4 sull'euro e 19,7 sul dollaro. Scende a 187,8\npunti il differenziale tra Btp e Bund decennali tedeschi,\nallineandosi quasi alla chiusura della vigilia, mentre il\nrendimento annuo italiano cede 4 punti al 4,139% e quello\ntedesco 4,3 punti al 2,26%. Poco mosso il greggio (Wti -0,01% a\n71,09 dollari al barile), debole l'oro (-0,47% a 2.0005,13\ndollari l'oncia), quasi  in parità il gas naturale (-0,01% a\n32,31 euro al MWh) dopo un avvio brillante. Sulla piazza di\nTokyo brillanti i produttori di semiconduttori Advantest\n(+5,52%), Tokyo Electron (+4,23%) w Screen Holdings (+2,97%).   \n\t\t\t\tPesanti invece gli automobilistici Suzuki (-5,78%) dopo la\ntrimestrale e le stime sull'intero esercizio e Mazda (-1,49%), \nche invece ha chiuso l'esercizio 2022-2023. Debole di riflesso\nanche Toyta (-0,49%). (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_42",
            "title": "Lo spread tra Btp e Bund tedeschi apre in rialzo a 188,1 punti",
            "description": "Il rendimento annuo italiano cede 3,4 punti al 4,145%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/lo-spread-tra-btp-e-bund-tedeschi-apre-in-rialzo-a-1881-punti_c1ecfd8c-899e-4fd2-b366-cf6e3e37226c.html",
            "published": 1684218805000,
            "created": 1684218805000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/5/29/cf3e90f4e3c396c99c33cbe60ae86acd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apertura in rialzo per il\ndifferenziale tra Btp e Bund decennali tedeschi a 188,1 punti,\ncontro i 187,5 segnati in chiusura nella vigilia. In calo di 3,4\nputi al 4,145% il rendimento annuo italiano, mentre quello\ntedesco cede 4 punti al 2,263%. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_43",
            "title": "Il gas apre in rialzo a 32,8 euro al MWh al Ttf di Amsterdam",
            "description": "I contratti future sul mese di giugno in crescita dell'1,8%",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/il-gas-apre-in-rialzo-a-328-euro-al-mwh-al-ttf-di-amsterdam_2831dac8-4ebe-4266-b132-4d3cee3c1ca1.html",
            "published": 1684218193000,
            "created": 1684218193000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/6aaacd95b71b87740f80d47264ff2eb5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Apre in rialzo il gas naturale\nsulla piazza Ttf di Amsterdam. I contratti future sul mese di\ngiugno guadagnano l'1,8% a 32,8 euro al MWh. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_44",
            "title": "Nel 2023 l'ebitda di Vodafone frena, pesa la Germania",
            "description": "Utile balza a 12,3 miliardi con la cessione di Vantage Tower",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/nel-2023-lebitda-di-vodafone-frena-pesa-la-germania_f45e8a0b-2911-4f25-9c14-633f421b6c78.html",
            "published": 1684218062000,
            "created": 1684218062000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/12/1/46550b8845785809e7622d464ceaed7d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - MILANO, 16 MAG - Il 2023 per Vodafone è stato un\nanno con \"performance in rallentamento come nelle attese\". I\nricavi totali sono aumentati dello 0,3% a 45,7 miliardi di euro,\n\"guidati dalla crescita in Africa ma con minori ricavi da\nservizi in Europa e movimenti sfavorevoli dei tassi di cambio\"\nspiega in una nota il gruppo. L'EbitdaaL rettificato è diminuito\ndell'1,3% a 14,7 miliardi di euro, a causa di \"maggiori costi e\nsottoperformance commerciale in Germania\". L'utile operativo è\naumentato a 14,3 miliardi e l'utile netto è stato pari a 12,3\nmiliardi (non confrontabile con i 2,8 miliardi del 2022)\n\"riflettendo in gran parte una plusvalenza sulla cessione di\nVantage Towers\".   \n\t\t\t\t   Il dividendo totale per azione, si legge nella nota, è di 9\ncentesimi di euro, compreso un dividendo finale per azione di\n4,5 centesimi di euro. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "economia_45",
            "title": "Borsa: Tokyo, apertura in rialzo (+0,77%)",
            "description": "Ottimismo su risoluzione colloqui tetto del debito Usa",
            "link": "https://www.ansa.it/sito/notizie/economia/2023/05/16/borsa-tokyo-apertura-in-rialzo-077_ed006001-a0aa-44f1-bb70-1353f1bd6849.html",
            "published": 1684202073000,
            "created": 1684202073000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/22/9879385cd560a08fce91e078f1d3e36e.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - TOKYO, 16 MAG - La Borsa di Tokyo avvia gli scambi\ncol segno più, in scia alla chiusura positiva di Wall Street\nsulle aspettative di una risoluzione positiva dei colloqui per\nl'aumento del tetto del debito Usa ed evitare il default.   \n\t\t\t\t   In apertura il listino di riferimento Nikkei mette a segno\nuna progressione dello 0,77% a quota 29.855,62, aggiungendo 229\npunti. Sul fronte valutario lo yen si svaluta sul dollaro a un\nlivello di poco superiore a136, e sull'euro a 147,80. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        }
    ]
}