{
    "title": "RSS di Emilia-Romagna  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/emiliaromagna/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "emilia-romagna_0",
            "title": "Il fiume Savio esonda in centro a Cesena",
            "description": "Il Comune aveva avvisato i cittadini di allontanarsi",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/il-fiume-savio-esonda-in-centro-a-cesena_9e24ea23-4162-492e-99df-d8434c673271.html",
            "published": 1684247375000,
            "created": 1684247375000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/75b0d1e8d7b0719471af5457d863301d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 16 MAG - Il Savio è esondato in centro a\nCesena. Il fiume è straripato nella zona di via Cesare Battisti,\nin una zona centrale. Il Comune aveva avvisato i cittadini\ndicendo di allontanarsi dagli argini, abbandonare i piani terra\ne gli scantinati. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_1",
            "title": "Il borgo di Castell'Arquato celebra Luigi Illica",
            "description": "Un festival con opere inedite e concerti per il librettista",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/il-borgo-di-castellarquato-celebra-luigi-illica_fc53072e-103b-4645-a92e-5bd6a9323d83.html",
            "published": 1684248745000,
            "created": 1684248745000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2b25f53d6a99236c3938470329909ac0.jpg",
            "text": "\n                          Il borgo medioevale di Castell'Arquato, nel piacentino, torna anche quest'anno ad ospitare dal 4 al 8 luglio il Festival dedicato a Luigi Illica, una rassegna musicale, giunta alla decima edizione, che rende omaggio al celebre librettista delle opere di Giacomo Puccini e di altri compositori a cavallo fra Otto e Novecento, da Tosca e Bohéme fino ad Andrea Chénier. Al Festival la direzione artistica di Jacopo Brusa affianca anche la 33/a edizione del Premio Illica la cui giuria, presieduta da Mauro Felicori, assessore alla Cultura della Regione Emilia-Romagna, darà un premio alla carriera a Raina Kabaivanska e altri premi al tenore Gregory Kunde, ai cantanti Davide Luciano e Giangiacomo Schiavi e al critico e musicologo Gian Paolo Minardi.    Tra gli appuntamenti di maggior rilievo, il 7 luglio il Festival proporrà la rappresentazione in forma scenica dell'opera lirica Nozze Istriane di Antonio Smareglia, una sorta di Cavalleria Rusticana su libretto di Luigi Illica. Direttore d'orchestra lo stesso Jacopo Brusa con la regia di Davide Marranchelli. Illica, che fu anche un apprezzato giornalista, era anche un visionario/realista: un suo libretto fantascientifico e comico, al tempo stesso, finora inedito, 3001, avrà nuova vita il 6 luglio grazie al team vincitore del Concorso Internazionale di Composizione che il Festival Illica ha promosso lo scorso anno formato dal compositore Voris Sarris e dalla drammaturga Lisa Capaccioli. La rappresentazione avverrà in forma di concerto con la partecipazione della Filarmonica Toscanini, presente anche per l'opera Nozze istriane, una delle tante collaborazioni regionali della manifestazione.    Cosa che avverrà anche per l'evento conclusivo del Festival, l'8 luglio, con un concerto di canto dedicato a Gioachino Rossini curato dal Conservatorio G. Nicolini di Piacenza. Nel corso della rassegna, la celebre Piazza del Municipio e gli altri luoghi di grande suggestione di quello che è considerato uno dei borghi più belli d'Italia, ospiteranno appuntamenti di approfondimento (Ti presento l'Opera a cura di Guido Barbieri), visite guidate e performance artistiche (Vissi d'arte con le arie più popolari di Illica). (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_2",
            "title": "Maltempo: a Riccione sul materassino nel sottopasso allagato",
            "description": "Con i remi per andare da una parte all'altra della città",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/maltempo-a-riccione-sul-materassino-nel-sottopasso-allagato_6374ede3-5df2-434c-81de-484d3c6056e1.html",
            "published": 1684245877000,
            "created": 1684245877000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5e59984706e569af787947bd9d90da97.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - RICCIONE, 16 MAG - In una giornata difficile con la\ncittà - come tutta la Romagna, dalle alture alla costa -\nflagellata dalla pioggia sin dalla scorsa notte e con i\nsottopassi allagati c'è chi, a Riccione, ha tirato fuori il\nmaterassino gonfiabile e i remi, quelli che di solito si usano\nin spiaggia in estate, per passare da una parte all'altra della\ncittadina, divisa tra zona a monte e quella a mare della\nferrovia, dai sottopassi sommersi dall'acqua e chiusi al\ntransito.   \n\t\t\t\t    Due ragazzi in costume da bagno e a torso nudo, uno con\ncapellino da baseball ben calcato in testa, hanno raggiunto il\nsottopasso allagato tra via Emilia e via Verdi - che collega i\nquartieri Punta de l'Est e Alba - e, saliti, sul materassino,\nhanno iniziato a pagaiare, fotografati dai passanti che si\ntrovavano in zona in quel momento, volteggiando nelle acque che\nhanno invaso le due vie, tra le arterie di scorrimento\nprincipali della città romagnola. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_3",
            "title": "In arrivo all'Alma Mater i primi 2.500 libri di Umberto Eco",
            "description": "La Biblioteca dedicata offrirà al mondo 35 mila volumi",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/in-arrivo-allalma-mater-i-primi-2.500-libri-di-umberto-eco_612cb36a-eaa1-42a5-8273-745de16b05fc.html",
            "published": 1684248730000,
            "created": 1684248730000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/2/20/960087d057414a9e9a9ba7710c06d1cd.jpg",
            "text": "\n                          Sono in arrivo il 17 maggio all'Università di Bologna i primi 2500 volumi provenienti dalla biblioteca moderna e di lavoro di Umberto Eco. Si tratta di volumi annotati, postillati, sottolineati per mano dell'autore, che saranno accolti nella Biblioteca Universitaria di Bologna (Bub), in attesa del definitivo allestimento degli spazi consacrati al lascito degli eredi di Eco. I libri saranno sottoposti, oltre alla catalogazione, anche a un processo di digitalizzazione e \"metadatazione\", finanziato dal ministero della Cultura; un lavoro che durerà qualche mese e contribuirà al progetto Abulafia: joint venture tra l'Alma Mater e la famiglia Eco (coinvolti anche Cnr-Ilies e Cineca), per la realizzazione di una versione virtuale della biblioteca moderna dello studioso internazionale. In questo modo, sarà possibile consultare da tutto il mondo oltre 35.000 volumi e documenti.    La Biblioteca Moderna di Umberto Eco sarà ospitata nell'ala novecentesca della Bub, nella porzione affacciata su piazza Puntoni. \"I volumi saranno sistemanti su scaffalature bianche distribuite su due livelli divisi da un ballatoio - sottolinea in una nota l'Alma Mater - una citazione esplicita dell'ambiente di provenienza, ovvero la lunga teoria di librerie bianche nell'appartamento milanese del professore. Ma gli ambienti dialogheranno anche con la sede di destinazione, richiamando le forme neoclassiche della biblioteca a due livelli voluta da Benedetto XIV, che oggi è l'Aula Magna della Biblioteca Universitaria di Bologna\".    Dopo l'estate i 2.500 libri saranno aperti alla consultazione nella Sala delle Collezioni speciali della Biblioteca Universitaria di Bologna. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_4",
            "title": "Zuppi, la guerra fa schifo, spegnere l'incendio è difficile",
            "description": "Il cardinale incontra gli studenti del Virgilio di Roma",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/zuppi-la-guerra-fa-schifo-spegnere-lincendio-e-difficile_f5ea5cb8-0dab-498b-9260-18ead664a2c4.html",
            "published": 1684245100000,
            "created": 1684245100000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/20/74314756803fd065ea62a2da30e0f0d6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - \"La guerra fa schifo. Noi dobbiamo\nfare di tutto perché la guerra non ci sia. Spegnere l'incendio\ndella guerra, come si vede, è difficilissimo\". Lo ha dichiarato\nquesta mattina il card. Matteo Zuppi, arcivescovo di Bologna e\npresidente della Cei, rispondendo alle domande degli studenti\ndel Liceo Virgilio di Roma, dove lui stesso ha studiato tra il\n1968 ed il 1973.   \n\t\t\t\t   Il cardinale - riferisce il Sir - ha invitato tutti a\nriguardare le immagini della guerra, come quella di Irina, la\ndonna incinta portata fuori dall'ospedale e morta insieme al suo\nbambino, o quella del padre che tiene in braccio il corpo del\nfiglio avvolto in un telo insanguinato, ricordando a tutti che\n\"quelle sono le immagini della guerra che dovremmo ricordare in\nogni momento, per evitare di viverla con distacco, quasi fosse\nun videogioco, non rendendoci conto del dolore che causa\".   \n\t\t\t\t\"Quanti dei vostri bisnonni che hanno vissuto la guerra, non\nhanno voluto parlare, perché era troppo brutto, perché hanno\nfatto delle cose che non avrebbero mai immaginato di fare,\nperché poi te la porti tutta la vita\", ha aggiunto il card.   \n\t\t\t\tZuppi. \"Siamo coinvolti sempre se c'è una guerra, perché è\nun'unica terra e, come il Covid, arriva dappertutto, perché è\nuna violenza che inquina\", ha proseguito il presidente della Cei\nricordando anche i Giganti e Gianni Morandi che protestavano\nattraverso le loro canzoni, portando all'attenzione degli\nascoltatori la cattiveria della guerra in Vietnam: \"Oggi che è\nancora più evidente il conflitto, si lotta di meno - ha aggiunto\n-. Ognuno di noi può fare moltissimo, ma facciamo davvero troppo\npoco\", ha detto il card. Zuppi riferendosi alla guerra in\nUcraina. \"Ho l'impressione che facciamo fatica a capire la\nguerra. E prima lo facciamo, meglio è\", ha concluso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_5",
            "title": "Maltempo: nel Bolognese una colata di fango verso alcune case",
            "description": "A Monterenzio, evacuate dieci persone, altre 12 in via Idice",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/maltempo-nel-bolognese-una-colata-di-fango-verso-alcune-case_bfe6a560-e456-422b-b37b-6815ad676cb7.html",
            "published": 1684244177000,
            "created": 1684244177000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0a81b94eaa1607ba02969df9416a1b2a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 16 MAG - Alcune squadre dei Vigili del\nFuoco stanno intervenendo a Monterenzio, nel Bolognese, per una\ncolata di fango che ha interessato un complesso di abitazioni.   \n\t\t\t\tLo comunicano gli stessi pompieri, che hanno anche spiegato che\nle squadre hanno effettuato una evacuazione di 10 persone e che\nnon ci sono feriti.   \n\t\t\t\t   Sul posto si trovano la Polizia Locale e gli operatori del\n118. Inoltre, secondo quanto pubblicato dall'amministrazione\ncomunale sul proprio sito, in località \"Mulino\" a Savazza il\nfiume Idice è fuoriuscito provocando un parziale allagamento\ndella via Idice ed è stata allagata anche via Portola. Qui i\nVigili del fuoco hanno evacuato, in via precauzionale, 12\nfamiglie della via Idice, ospitate temporaneamente nella casa di\nriposo \"Villa Glory\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_6",
            "title": "Evacuati in Romagna, Riccione allagata",
            "description": "Allerta massima per la piena dei fiumi e le frane in montagna",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/evacuati-in-romagna-riccione-allagata_37d457a7-f6ea-42b3-a3c5-af5fcede41ce.html",
            "published": 1684238884000,
            "created": 1684238884000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ca708858a6cedc5a16e873fd99415cab.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 16 MAG - Il maltempo funesta la Romagna,\ncon evacuati e allagamenti. Da ieri sera gran parte\ndell'Emilia-Romagna è in allerta rossa: mobilitata la protezione\ncivile e attenzione massima sia per le piene dei fiumi, sia per\nle frane in Appennino. Attenzione altissima anche nelle Marche,\nin particolare a Senigallia dove il fiume Misa sta raggiungendo\nil livello di piena. Alcune strade sono allagate e le persone\nsono state fatte allagare dal greto.   \n\t\t\t\t   In Romagna la situazione più problematica riguarda al momento\nRiccione dove è stata chiusa la stazione ferroviaria e dove si è\nallagato anche il pronto soccorso dell'ospedale. In viale La\nSpezia i vigili del fuoco, intorno a mezzogiorno, hanno dovuto\nimpiegare i gommoni per salvare due persone disabili che\nrischiavano di annegare. Diverse auto sono rimaste bloccate nei\nvari sottopassi della città.   \n\t\t\t\t   In regione continua a piovere e la piena dei fiumi preoccupa:\nla situazione ha determinato superamenti del livello 3 (allarme)\ndella soglia idrometrica in alcune stazioni di rilevamento sui\n10 fiumi già citati (Idice, Samoggia, Savio, Marzeno, Voltre,\nMarecchia, Pisciatello, Ausa, Uso e Montone). Sul Voltre,\naffluente del Ronco, è già superato il massimo storico (negli\nultimi 20 anni) di 1,82 metri di livello idrometrico ed ora\nl'onda di piena ha già toccato 2,46 metri.   \n\t\t\t\t   In tutto sono 901 le persone evacuate, quasi tutti a scopo\nprecauzionale, sia per le piene dei fiumi, sia per le frane,\ncome è successo a Novafeltria. La maggior parte degli evacuati\nsono in provincia di Ravenna, già duramente colpita dall'ondata\ndi maltempo dei primi di maggio\n   Preoccupa anche lo stato del mare: a scopo precauzionale i\nComuni di Ravenna e Cervia ed è stata sospesa la circolazione\ndei treni.   \n\t\t\t\t   L'allerta rossa prosegue anche per domani è la situazione è\nin costante monitoraggio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_7",
            "title": "Maltempo: domani nuova allerta rossa in Emilia-Romagna",
            "description": "Per criticità idrica e idrogeologica su gran parte della regione",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/maltempo-domani-nuova-allerta-rossa-in-emilia-romagna_2dafa181-7df2-43ba-b6a2-60889b2d4712.html",
            "published": 1684233537000,
            "created": 1684233537000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/7f09fc9ab8ef4760f87c1216e11fe3e2.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 16 MAG - Ennesima allerta rossa per il\nmaltempo in Emilia-Romagna, in vigore dalla mezzanotte di\nmercoledì 17 maggio a quella di giovedì 18 maggio. L'allerta\nriguarderà, per criticità idrica e idrogeologica la montagna, la\ncollina e la pianura romagnola, così come la collina bolognese.   \n\t\t\t\tAllerta idrica invece per la costa romagnola e la pianura\nbolognese, idrogeologica per la montagna e la collina emiliana\ncentrale.  \n   Per domani permarrà una circolazione depressionaria con\nprecipitazioni diffuse nella prima parte della giornata, in\nprogressiva attenuazione. Si prevede il perdurare di piene con\ninteressamento delle zone golenali e degli argini su tutti i\ncorsi d'acqua del settore centro-orientale della regione. Sui\nbacini romagnoli e affluenti di Reno si prevedono colmi di piena\nprossimi ai franchi arginali e ai massimi storici. Saranno\ninoltre possibili significativi innalzamenti dei livelli\nidrometrici sul reticolo idrografico minore, con associati\nfenomeni di erosione spondale e possibili inondazioni delle aree\nlimitrofe, anche per effetto di criticità locali e difficoltà di\nsmaltimento delle acque della rete di bonifica.   \n\t\t\t\t   Dal punto di vista della criticità idrogeologica saranno\nancora possibili dissesti su tutto il territorio collinare e\nmontano, localizzati nel settore occidentale, diffusi nel\nsettore centrale e numerosi ed estesi nella Romagna. Permangono\ncondizioni favorevoli allo sviluppo di frane.   \n\t\t\t\t   Si prevedono condizioni di alta marea, inferiori ai livelli\ndi attenzione, che tuttavia potranno favorire localizzate\nesondazioni di fiumi e canali alla foce, per le difficoltà di\ndeflusso delle piene in mare. Non si escludono venti forti\n(50-61 Km/h) da nord-est con possibili raffiche di intensità\nsuperiore nella prima parte della giornata sul crinale\nappenninico centro-occidentale e lungo la fascia costiera.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_8",
            "title": "Sull'Appennino Bolognese parte un'app per condividere l'auto",
            "description": "Promotore il Comune di San Benedetto Val di Sambro",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/sullappennino-bolognese-parte-unapp-per-condividere-lauto_0886b46a-9662-4b94-acc2-0ed1f1abb2c1.html",
            "published": 1684234435000,
            "created": 1684234435000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/548f69b6a9053f1c6ee8047797fce608.jpeg",
            "text": "\n                          \n            \n            (ANSA) - BOLOGNA, 16 MAG - Il comune di San Benedetto Val di\nSambro, sull'Appennino Bolognese, lancia un'app per invitare i\ncittadini a condividere gli spostamenti in auto, così da ridurre\ncosti, traffico e inquinamento. Al via l'utilizzo di Lightride,\nla prima web app in Appennino, dedicata all'organizzazione della\nmobilità automobilistica, sia per i pendolari per motivi di\nlavoro o studio, sia per il tempo libero.   \n\t\t\t\t   L'applicazione infatti consente di condividere gli\nspostamenti e i costi chilometrici, offrendo o chiedendo un\npassaggio direttamente dallo smartphone: basta inserire un\nproprio annuncio ricorrente, ad esempio l'andata e il ritorno\ndal lavoro, oppure un annuncio singolo per raggiungere una\ndestinazione non abituale. Si possono fare annunci per cercare\nun passaggio o per offrirlo, mettersi in contatto diretto e\nconcordare il viaggio. \"E' un'iniziativa che si può definire\nintelligente, perché volta a dare risposte in un territorio in\ncui il trasporto pubblico locale fa fatica a dare le risposte\nche servirebbero ai cittadini, e sostenibile poiché mirata a\nridurre il numero di veicoli su gomma che si muovono per le\nnostre strade - commenta il sindaco Alessandro Santoni -\nPotrebbe essere un utile strumento anche per i giovani, per\nconsolidare il progetto delle residenze universitarie fuori\nsede, quale utile ausilio agli spostamenti degli universitari\nche scelgono questo territorio per vivere durante i loro studi\".   \n\t\t\t\tPer il guidatore è previsto un rimborso spese chilometrico, che\npuò variare tra i 10 e 30 centesimi al km (fissato da chi\npubblica l'annuncio). \"L'auspicio - conclude il sindaco - è che\nquesto servizio rappresenti un'opportunità non solo per il\nnostro Comune, ma che possa estesa e diventi di dominio pubblico\nper i cittadini di tutto l'Appennino, che così potranno muoversi\ncon ancora più facilità\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_9",
            "title": "Renzi annuncia ingresso in IV di 2 ex Azione Gruppioni e Pigoni",
            "description": "Calenda replica, 'dirlo prima sarebbe stato più elegante'",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/renzi-annuncia-ingresso-in-iv-di-2-ex-azione-gruppioni-e-pigoni_75b79ba9-3c4c-44cf-80ab-5f0780e77e81.html",
            "published": 1684231123000,
            "created": 1684231123000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/9/26503f4ba48b6b87f0a78bdb8d34085b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - \"Diamo il benvenuto a due persone\nstraordinarie, a due donne che sono non solo accomunate dalla\nprovenienza cioè l'Emilia Romagna, ma anche dalla loro passione\nper la politica\".  Il leader di Italia Viva Matteo Renzi\ncomincia così la conferenza stampa in cui annuncia l'ingresso\nnella sua forza politica di Naike Gruppioni, imprenditrice\nbolognese eletta con Azione e di Giulia Pigoni di Sassuolo.   \n\t\t\t\t  \"Italia viva ha lanciato un percorso congressuale dal 10\ngiugno, liberi e democratici dal basso, avremmo dovuto farlo con\nil partito unico - spiega Renzi - ma non è stato possibile così\nlo facciamo con chi ci sta. Non deve essere però solo una conta\ndelle tessere, ma un percorso di idee e di progetti. Questo\nspazio c'è, anche se qualcuno litiga ed è compito delle donne e\ndegli uomini di buona volontà farlo funzionare - dichiara -\noffriamo una casa a tutti quelli che dicono che non ci si può\narredere allo schleinismo o al melonismo. Questo spazio c'è\nquindi chi vuole e ci crede può farne parte\".   \n\t\t\t\t    Carlo Calenda sui social ammette che avrebbe preferito\nessere messo a conoscenza di questa scelta: \"Faccio i migliori\nauguri a Naike. Ogni scelta è legittima e rispettabile. Mi\npermetto solo di notare che, per rispetto alla comunità che l'ha\neletta sei mesi fa quasi senza conoscerla, una comunicazione\npreventiva sarebbe stata più elegante. Ma immagino - prosegue -\nche l'uscita a sorpresa fosse parte dell'accordo di ingaggio.   \n\t\t\t\tQuesta vicenda, altrimenti irrilevante, spiega bene la distanza\nnei comportamenti con Matteo Renzi. Mentre noi eravamo impegnati\nin giro per l'Italia a sostenere le liste, spesso fatte insieme,\nper le amministrative lui era in queste faccende affaccendato.   \n\t\t\t\tBuona strada\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_10",
            "title": "Frode fiscale nella logistica, sequestri per 74 milioni",
            "description": "Ingente evasione dell'Iva e manodopera illecita. 44 denunciati",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/frode-fiscale-nella-logistica-sequestri-per-74-milioni_e103e404-691a-408e-93df-7412ad956d80.html",
            "published": 1684230956000,
            "created": 1684230956000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/3/12/d5853001b0171d5cd77fc48ed69a1fd7.jpg",
            "text": "\n                          La Guardia di Finanza di Bologna ha eseguito due decreti di sequestro preventivo emessi dal Gip Maria Cristina Sarli, a carico di 19 società, che operano nei settori della logistica e del facchinaggio, per 74 milioni, frutto di un profitto illecito scaturito da una ingente evasione dell'Iva e dall'indebita compensazione di crediti fiscali rivelatisi fittizi.    Le misure cautelari sono l'epilogo di un'indagine, cominciata nel 2016 e terminata nel 2020, coordinata dai pm Michela Guidi ed Elena Caruso, che ha consentito di smascherare un meccanismo di somministrazione illecita di manodopera portata avanti da un noto consorzio bolognese, Lhs di Castel Maggiore, attraverso una rete di società consorziate 'spurie', attive in diverse località italiane: Bologna, Burago di Molgora (Monza e Brianza), Cardito (Napoli), Castel Maggiore (Bologna), Cesena, Melito di Napoli, Napoli, Nola (Napoli), Piacenza e Roma.    Grazie anche alla collaborazione con l'Agenzia delle Entrate, è stato accertato che le 19 società, interposte tra il reale datore di lavoro (il consorzio) e i dipendenti (1.700 circa per ogni anno), oltre a rivelarsi inadempienti al versamento delle imposte, avevano compensato ingenti debiti tributari con corrispondenti crediti inesistenti. Al termine dell'indagine è stata ricostruita un'evasione Iva per 39 milioni, perpetrata attraverso un vorticoso giro di fatture \"giuridicamente\" false, ammontanti a 250 milioni circa e un'indebita compensazione di crediti fittizi per 36 milioni.    Sono state quindi denunciate 44 persone, i vertici del Consorzio e i legali rappresentanti delle 19 società che si sono succeduti, nei cui confronti sono stati sottoposti a sequestro ingenti disponibilità finanziarie, immobili e partecipazioni societarie per un valore di oltre 9 milioni di euro. Sottoposti a sequestro impeditivo lo stesso consorzio e 2 società collegate, ora affidati a un amministratore giudiziario. Le tre aziende potevano contare su circa 500 dipendenti, in grado di produrre un volume d'affari annuo di ben 83 milioni di euro.    Il Riesame ha confermato le misure cautelari. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_11",
            "title": "Maltempo: a Bologna preoccupa ancora il torrente Ravone",
            "description": "Alcune frane segnalate in provincia e nel Ravennate",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/maltempo-a-bologna-preoccupa-ancora-il-torrente-ravone_112f1755-1dd4-4658-841d-5edc36bf0cca.html",
            "published": 1684228172000,
            "created": 1684228172000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/eac703a2d04553d03d66df1b79057c76.jpg",
            "text": "\n                          Piove e preoccupa ancora il livello del torrente Ravone che ha già creato disagi nei giorni scorsi a Bologna, in particolare con la chiusura di via Saffi, radiale che collega il centro storico in direzione dell'aeroporto Marconi. \"Il livello del torrente Ravone sta salendo molto rapidamente sia a monte che a valle\", informa il Comune, prevedendo una nuova esondazione e una nuova chiusura al traffico della strada. Chiuso anche il sottopassaggio in via Triumvirato.    In provincia al momento si segnala una frana nella valle dell'Idice, a monte dell'abitato di Monterenzio, con chiusura della strada. Due frane anche nel Ravennate, segnalate dalla Provincia, lungo la strada provinciale Valletta-Zattaglia, che collega l'abitato di Zattaglia a quello di Casola Valsenio.    (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_12",
            "title": "Il pianista Seong-Jin Cho in concerto al Bologna Festival",
            "description": "Il 18 maggio assieme all'Academy of St Martin in the Fields",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/16/il-pianista-seong-jin-cho-in-concerto-al-bologna-festival_55b7d54c-ae1f-49ea-a06e-b354d1b14cbc.html",
            "published": 1684228161000,
            "created": 1684228161000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c8d514136648938c948c10257bd2edfd.jpg",
            "text": "\n                          Vincitore del Concorso Chopin di Varsavia nel 2015 e interprete di straordinario talento, Seong-Jin Cho è uno dei protagonisti dell'odierna scena pianistica internazionale: il ventinovenne artista sudcoreano torna a suonare al Bologna Festival il 18 maggio alle 20.30 all'Auditorium Manzoni per la rassegna Grandi Interpreti della quarantennale manifestazione felsinea.    Ultima tappa di una tournée che ha toccato otto delle principali città della Germania, l'ormai celebre pianista torna a Bologna assieme all'altrettanto celebre Academy of St Martin in the Fields, l'orchestra da camera fondata da Sir Neville Marriner nel 1958. Sempre in perfetto equilibrio tra un vivace virtuosismo e una delicata espressività, per questi appuntamenti Seong-Jin Cho ha scelto un programma costruito sul confronto tra il pianismo classico di Mozart con quello romantico di Chopin. A completare la serata l'ensemble inglese, diretta dal primo violino Tomo Keller, proporrà la Sinfonia di Haydn 'Lamentatione' (la numero 26 delle 108 composte nel corso della sua lunga carriera e la prima che Haydn scrisse in una tonalità minore) e l'Ouverture per archi di Lutoslawski, anno 1949, lavoro sperimentale in cui il trentanovenne maestro polacco è alla ricerca di un suo nuovo personale linguaggio.    Primo concerto scritto da Mozart quando si era trasferito a Vienna nel 1782, il Concerto KV 414 pone al centro lo strumento solista pur senza trascurare la funzione dell'orchestra sotto il profilo timbrico e ritmico. Nel movimento centrale Mozart fa suo un tema di Johann Christian Bach, un omaggio all'amico-maestro per cui nutriva grande stima. Il Concerto Op.11 di Chopin, composto nel 1830, si distingue per la sua scrittura virtuosistica, con passi di bravura affidati anche alla mano sinistra e con un movimento finale dal virtuosismo elegante e stilizzato, basato su temi popolari riconducibili al folclore polacco. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_13",
            "title": "Comunali: Correggio resta al Pd, Salsomaggiore va alla destra",
            "description": "Testi e Musile Tanzi eletti al primo turno, niente ballottaggi",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/comunali-correggio-resta-al-pd-salsomaggiore-va-alla-lega_b51e5bf9-d2f1-40dc-8926-6b6b560b9400.html",
            "published": 1684251663000,
            "created": 1684251663000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/9641b4ae555a55b22a25ab943e80bc0d.jpg",
            "text": "\n                          In Emilia-Romagna, fra due settimane, non ci saranno ballottaggi. Sia a Correggio, sia a Salsomaggiore Terme, gli unici comuni della regione sopra i 15mila abitanti chiamati al voto, il sindaco è stato infatti eletto al primo turno.    A Correggio prevale Fabio Testi, sostenuto dal Pd e da altre liste civiche con una percentuale vicina al 60%. Succede a Ilenia Malavasi, che ha lasciato il Comune perché eletta deputata.    Dopo dieci anni di guida Pd, invece, il centrodestra conquista Salsomaggiore Terme con Luca Musile Tanzi, sostenuto in maniera unitaria da tutta la coalizione.    Anche lui ha agevolmente superato il 50% al primo turno. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_14",
            "title": "Successo per il primo festival Grazia Deledda a Cervia",
            "description": "Pubblico numeroso per spettacoli, letture e performance",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/successo-per-il-primo-festival-grazia-deledda-a-cervia_e00bc48e-007c-47dc-b449-05e7bc907e99.html",
            "published": 1684172211000,
            "created": 1684172211000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/698542b56a4e29f9f67f80b9e5be7299.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Un pubblico numeroso ha seguito la\nprima edizione del Festival per Grazia Deledda a Cervia, a Villa\nCaravella, la casa appartenuta alla Premio Nobel. Il cortile\ndella dimora storica, si è trasformato in un giardino che ha\nospitato conversazioni tra scrittrici, performance teatrali e\nmusicali, laboratori didattici e mostre di foto e quadri, mentre\ndomenica - a causa della pioggia - la maratona letteraria\ndeleddiana e lo spettacolo di teatro di figura hanno trovato\napprodo nei locali dell'Hotel Odeon.   \n\t\t\t\t   Il Festival, organizzato dall'Associazione \"Grazia Deledda,\nuna Nobel a Cervia\", è stato inaugurato dai sindaci di Cervia\nMassimo Medri e di Nuoro Andrea Soddu, che nel nome della\nscrittrice sarda, che si definiva \"mezza cervese\", hanno\nrinnovato il patto di amicizia tra le due città, facendo un\nnuovo passo in avanti verso un gemellaggio. Medri e Soddu hanno\nanche partecipato alla maratona letteraria leggendo a due voci\nla novella \"Sotto il pino\".   \n\t\t\t\t   Aprendo le porte di Villa Caravella alla città, il Festival\nha contribuito a togliere dall'anonimato la dimora storica che,\noltre alla lapide affissa sui muri nel 1946 (ed oggi\nrestaurata), d'ora in poi sarà segnalata da una targa storica,\ninaugurata ufficialmente ieri dai due sindaci.   \n\t\t\t\t   \"Esprimiamo grande soddisfazione per il successo del Festival\n-  commenta Marisa Ostolani, presidente dell'Associazione Grazia\nDeledda, una Nobel a Cervia. che ha coinvolto e messo in rete\ntante energie culturali della nostra città ed è stato accolto da\nun pubblico attento ed entusiasta Abbiamo già cominciato a\nlavorare per il prossimo anno perché il nostro Festival intende\navere una continuità nel tempo, come l'omaggio a Grazia\nDeledda\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_15",
            "title": "Temporali, vento e mareggiate spaventano l'Emilia-Romagna",
            "description": "Nuova allerta rossa e scuole chiuse. La Regione, 'state attenti'",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/temporali-vento-e-mareggiate-spaventano-lemilia-romagna_abea734d-e70a-4fb4-ab35-5da42497520c.html",
            "published": 1684165280000,
            "created": 1684165280000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/9/cc4b9e8e0c7030b885fda31213fac99e.jpg",
            "text": "\n                          Un invito a tutta la popolazione dell'Emilia-Romagna ad essere vigile. Perché, in questo momento, \"abbiamo molte fragilità sul nostro territorio, con una pioggia che non ci abbandona ormai da dieci giorni e che tornerà a cadere dalla mezzanotte di oggi. Questo non vuole essere un procurato allarme, ma un invito ad essere attenti. Ognuno deve essere responsabile e fare la propria parte\". E' l'appello lanciato dalla vicepresidente dell'Emilia-Romagna con delega alla Protezione civile, Irene Priolo, in vista delle prossime 48 ore di maltempo, con l'ennesima allerta rossa che scatterà a mezzanotte.    Quello dei prossimi due giorni sarà infatti un evento meteo importante, che avrà qualche caratteristica diversa da quello dello scorso 2 e 3 maggio, soprattutto in connessione alla possibilità di avere eventi estemporanei temporaleschi e quindi innalzamenti repentini dei livelli dei fiumi, ma anche venti forti e mareggiate. Il livello del mare infatti è dato in aumento e potrebbero verificarsi onde di mareggiata fino a 2 metri.    Sorvegliata speciale la Romagna, ma anche il bolognese e il modenese: il maltempo, in ogni modo, riguarderà quasi l'intera regione. E' prevista la cumulata fino a 100 millimetri di pioggia sui rilievi romagnoli; interessati anche l'Appennino nella fascia collinare nella zona bolognese, forlivese-cesenate, ravennate e modenese, con valori tra i 60 e i 70 millimetri d'acqua in media areale. Oltre a quello reggiano con quantitativi inferiori. Le precipitazioni continueranno fino a mercoledì. In 48 ore è previsto l'accumulo medio complessivo di circa 150 millimetri di pioggia.    A Ravenna le scuole resteranno chiuse - stop anche agli impianti sportivi e alle palestre -, così come a Forlì, Cesena, Riccione e nella Città metropolitana di Bologna. La Regione, inoltre, ha invitato a sospendere le gite in entrata e in uscita dal territorio emiliano romagnolo e a lavorare in smart working.    Già dislocate le colonne mobili, regionali e nazionali, della Protezione civile. In particolare nei comuni della montagna dove sono previste maggiori difficoltà e poi in quattro zone della pianura (Marzaglia nel Modenese, Forlì, Calderara di Reno nel Bolognese e Faenza). (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_16",
            "title": "La Fondazione Nazionale della Danza il 17 maggio a Madrid",
            "description": "In programma spettacoli danzati tra reale e virtuale",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/la-fondazione-nazionale-della-danza-il-17-maggio-a-madrid_b998111d-3d18-4242-9bcd-c0c0e750bcf8.html",
            "published": 1684172210000,
            "created": 1684172210000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9c2a50867cc7695b0975b10c93ce81d5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - REGGIO EMILIA, 15 MAG - La Fondazione Nazionale\ndella Danza / Aterballetto di Reggio Emilia sarà il 17 maggio al\nPalacio de Abrantes di Madrid con lo spettacolo \"MicroDanze.   \n\t\t\t\tUn'esposizione danzata tra reale e virtuale\". Invitata\ndall'Istituto Italiano di Cultura di Madrid, la compagnia\nreggiana ha scelto un progetto che supera la dinamica \"classica\"\ndi palcoscenico e annulla la distanza tra spettatore e\ninterprete, pensato non per il teatro ma per spazi museali,\nespositivi o emblematici.   \n\t\t\t\t   Un'esperienza che offre agli spettatori l'opportunità di\nscoprire e riscoprire dei luoghi attraverso la danza. Al centro\ndel Salón de Actos i due danzatori Vittoria Franchina e Edoardo\nBrovardi interpreteranno Yes, Yes…, il passo a due di Diego\nTortelli creato per Brescia Capitale Italiana della Cultura\n2023. La coreografia in pochi minuti cerca di catturare\nl'atmosfera della \"Silver Factory\" pensata da Andy Warhol nel\n1962.   \n\t\t\t\t   In un'altra sala Aterballetto offre al pubblico una\npossibilità curiosa e intrigante: due MicroDanze in realtà\nvirtuale, esperienza immersiva che catapulta lo spettatore al\ncentro della scena: Virtual Dance for Real People, un progetto\nche esplora il rapporto tra danza e realtà virtuale e vuole\nrispondere a questa domanda: può l'emozione dello spettacolo\nesistere senza che il ballerino sia presente? Con la MicroDanza\nMeridiana di Diego Tortelli lo spettatore, attraverso visori\noculus VR, si troverà invece nella Farmacia Storica\nsettecentesca dell'ex Ospedale Sant'Agostino di Modena e sarà\nproprio al centro di un gioco tra scienza e natura, tra umano e\ndivino interpretato da due ipnotiche danzatrici. Con la\nMicroDanza virtuale È pericoloso non sporgersi di Francesca\nLattuada, il pubblico è trasportato in una cella del Padiglione\nLombroso dell'ex ospedale psichiatrico San Lazzaro di Reggio\nEmilia e incontrerà una straordinaria contorsionista. Da oltre\n40 anni la Fondazione Nazionale della Danza presenta coreografi\ninternazionali, scopre giovani talenti, sperimenta in vari campi\ne promuove l'incontro con video, arte visiva, fotografia, musica\ndal vivo, teatro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_17",
            "title": "Un Festival conclude a Bologna il progetto teatrale 'Fuori!'",
            "description": "Dal 6 all'11 giugno l'incontro tra l'adolescenza e gli adulti",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/un-festival-conclude-a-bologna-il-progetto-teatrale-fuori_bb9b4b91-a492-4b47-92b8-19abdf6df83b.html",
            "published": 1684172207000,
            "created": 1684172207000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/63c1c22354a9223ebb6f5623a6fa7144.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - 'Fuori!', il progetto di welfare\nculturale dedicato al mondo dell'adolescenza, promosso poco più\ndi un anno fa dal Comune di Bologna e realizzato da Emilia\nRomagna Teatro, si conclude con un Festival internazionale, in\nprogramma dal 6 all'11 giugno prossimi: un ricco calendario di\nperformance, azioni collettive, installazioni, proiezioni e talk\nche animerà diversi spazi di Bologna, dal centro fino ai\nquartieri più periferici come la Chiesa sconsacrata di San\nMattia fino a nuovi spazi urbani riqualificati come l'ex scalo\nRavone - DumBO.   \n\t\t\t\t   \"Un progetto che mette assieme più compagni di viaggio di\ndiffrenti generazioni - ha spiegato alla presentazione Elena Di\nGioia, delegata alla Cultura del Comune di Bologna - componendo\nun'alleanza tra infanzia e adolescenza con il mondo degli\nadulti\". Un vero e proprio esperimento sociale cittadino che ha\ncoinvolto 28 artisti, oltre 40 tra istituzioni cittadine e\nassociazioni attive nel campo educativo e sociale, 11 scuole,\noltre 400 ragazzi/e tra gli 11 e i 25 anni.   \n\t\t\t\t   Il Festival, curato da Silvia Bottiroli, mette in\ncomunicazione il mondo internazionale con gli artisti della\ncittà, secondo la strategia ormai consueta di Ert di portare lo\nspettacolo fuori dalle mura del teatro. Durante i sei giorni di\nprogrammazione, seguendo le 4 tematiche chiave dello spazio\npubblico, del politico, del corpo e dell'autorità, sono previsti\nlavori di Carolina Bianchi Y Cara de Cavalo, Bluemotion /\nGiorgina Pi, F. De Isabella, Samara Hersch, Mammalian Diving\nReflex, Rory Pilgrim, Anna Rispoli; una serie di interventi\npubblici curati dal collettivo Cheap street poster art e\nincontri con il regista Marco Martinelli, Marta Keil e Alexander\nRoberts e il sociologo Stefano Laffi insieme ai tanti giovani\npartecipanti ai progetti.   \n\t\t\t\t   Il festival è preceduto da un'anteprima, il 23 maggio alle\n20.30, con lo scrittore e filosofo spagnolo Paul B. Preciado,\nospite al Teatro Arena del Sole per presentare la sua ultima\npubblicazione Dysphoria mundi, edita in Italia da Fandango\nLibri. L'incontro si tiene nell'ambito del Patto per la Lettura\nBologna, e vede l'autore dialogare con l'attivista e scrittrice\nPorpora Marcasciano e con lo studioso Elia A.G. Arfini. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_18",
            "title": "Comunali: in E-R affluenza in calo di quasi cinque punti",
            "description": "A Sarsina già eletto l'unico candidato che si era presentato",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/comunali-in-e-r-affluenza-in-calo-di-quasi-cinque-punti_5e57e632-5aca-4042-84cb-05b5aad404f3.html",
            "published": 1684157720000,
            "created": 1684157720000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/6c35791b1af0103d84546829e3601e31.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Cala di circa cinque punti\npercentuali l'affluenza alle urne nei 21 Comuni (19 dei quali\nsotto i 15mila abitanti) coinvolti dalle elezioni comunali. In\ntotale ha votato il 56,53% degli aventi diritto, rispetto al\n61,16% delle scorse consultazioni.   \n\t\t\t\t   Due i Comuni principali, sopra i 15mila abitanti, dove se\nnessun candidato dovesse raggiungere il 50% si andrà al\nballottaggio il 28 e 29 maggio. A Correggio il calo\ndell'affluenza è di oltre il 12%, attestandosi al 59,45%. A\nSalsomaggiore invece l'affluenza è più bassa, ma il calo più\ncontenuto: 54,08% (-1,06%).   \n\t\t\t\t   La chiusura delle urne dà subito un primo responso: a Sarsina\n(Forlì-Cesena) ha votato il 66,86%: l'unico candidato, Enrico\nCangini, risulta così automaticamente eletto avendo superato il\n40% dei votanti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_19",
            "title": "F1: Torna Gran premio di Imola, attese oltre 160mila persone",
            "description": "Da venerdì a domenica, previsto un indotto di oltre 200 milioni",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/f1-torna-gran-premio-di-imola-attese-oltre-160mila-persone_aa35781d-16a0-4ff2-8dee-9f680f8d1e12.html",
            "published": 1684157706000,
            "created": 1684157706000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/4/24/83c70f5a3a6c2d15fe664bed92a1871d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Il rombo dei motori delle\nmonoposto torna a Imola. Da venerdì 19 a domenica 21 maggio\nl'autodromo \"Enzo e Dino Ferrari\" di Imola - al suo 70esimo\nanniversario - accoglierà il \"Qatar Airways Gran Premio del Made\nin Italy e dell'Emilia-Romagna\" per la sesta prova del mondiale\ndi Formula 1. L'evento è stato presentato oggi con una\nconferenza stampa in Regione dal vice presidente del Consiglio e\nministro delle Infrastrutture, Matteo Salvini, dal presidente\ndell'agenzia Ice, Matteo Zoppas dal presidente\ndell'Emilia-Romagna, Stefano Bonaccini, dall'assessore regionale\nal Turismo, Andrea Corsini, dal sindaco di Imola, Marco Panieri,\ne dal presidente di Aci, Sticchi Damiani.   \n\t\t\t\t   Secondo i dati forniti , i biglietti venduti per il giorno\ndella gara hanno superato l'82% del totale e si attendono circa\n160 mila spettatori in tutto il fine settimana. La gara di Imola\nsarà trasmessa in tv in 60 Paesi con l'obiettivo di raggiungere\ncirca 80 milioni di telespettatori. Secondo uno studio Jfc,\nl'edizione del 2022 è stata seguita da 82,2 milioni di\ntelespettatori e ha generato un indotto economico sul territorio\ndi 274 milioni di euro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_20",
            "title": "Guida senza patente, rapper tradito dai tatuaggi e denunciato",
            "description": "Random sorpreso per la seconda volta a Riccione",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/guida-senza-patente-rapper-tradito-dai-tatuaggi-e-denunciato_861319a3-b4eb-4ed2-94e3-1b289bd2558b.html",
            "published": 1684211333000,
            "created": 1684211333000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6c04929796882437ed8ba33892f6e4fc.jpg",
            "text": "\n                          Per la seconda volta il rapper Random, beccato senza patente alla guida della sua Audi A1. E questa volta, visto la recidiva, gli agenti del Corpo intercomunale di Polizia locale di Riccione, Misano Adriatico e Coriano l'hanno denunciato per sostituzione di persona, false dichiarazioni e guida senza patente perché mai conseguita e reiterata. Anche questa volta, durante il controllo stradale di venerdì scorso, Random ha finto di essere il fratello, che, invece, la patente ce l'ha, ma a tradirlo sono stati i molti tatuaggi sul collo e sulle mani.    Quando Random, al secolo Emanuele Caso, originario di un Comune del Napoletano ma stabilmente a Riccione, ha rilasciato le proprie generalità, gli agenti insospettiti hanno approfondito il controllo e scoperto che è il proprietario dell'auto ma non ha la patente. E nonostante Random continuasse a sostenere di essere il fratello, i poliziotti con una semplice ricerca su Internet hanno scoperto sui social network le foto dei due fratelli, uno con e l'altro senza tatuaggi, arrivando alla vera identità dell'automobilista senza patente.    Non solo: dai controlli è emerso che era già stato sanzionato in precedenza, sempre dalla Polizia locale di Riccione, proprio perché sorpreso, anche in quell'occasione, a circolare senza essere munito della patente di guida, in quanto mai conseguita.    All'epoca del primo controllo gli era stata elevata una sanzione amministrativa che prevedeva il pagamento di 5.100 euro.    Pagamento che il rapper non ha mai effettuato.    Al termine di tutte le procedure di controllo e identificazione, il cantante è stato denunciato a piede libero, per sostituzione di persona, false dichiarazioni e guida senza patente reiterata, violazione. L'Audi A1 è stata sottoposta a sequestro ai fini della confisca. Random, molto attivo sui social e molto conosciuto tra i giovanissimi, ha partecipato a diverse iniziative musicali in Riviera.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_21",
            "title": "Maltempo: allerta rossa domani su vasta parte dell'E-R",
            "description": "Allarme per le piene dei fiumi e dissesti in collina e montagna",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/maltempo-allerta-rossa-domani-su-vasta-parte-delle-r_35e317a3-2607-4681-a221-27b126e330a6.html",
            "published": 1684150745000,
            "created": 1684150745000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/1/23/a94c6d04e11c381f33e08f9eada93949.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Allerta rossa in vasta parte\ndell'Emilia-Romagna per criticità idraulica e idrogeologica. A\ndisporla - dalla mezzanotte di oggi a quella di domani - sono\nl'Arpae e la Protezione Civile regionale. Ad essere interessati\ndal provvedimento, in particolare, la Romagna, il Bolognese, la\nPianura modenese, la collina e la montagna dell'Emilia centrale.   \n\t\t\t\tDisposta, nelle stesse ore, una allerta gialla, anche per il\nvento, nelle altre zone del territorio emiliano-romagnolo e per\nlo stato del mare nelle zone costiere.   \n\t\t\t\t   Dalle prime ore di domani, viene evidenziato nell'allerta,\nsono attese \"precipitazioni diffuse e persistenti di moderata\nintensità su tutta la regione, più insistenti sui rilievi e\nfascia pedecollinare del settore centro-orientale, dove potranno\nverificarsi cumulate di pioggia abbondanti\".   \n\t\t\t\t    Sono attese \"piene con interessamento delle zone golenali e\ndegli argini su tutti i corsi d'acqua del settore\ncentro-orientale. Sui bacini Romagnoli e affluenti di Reno si\nprevedono colmi di piena prossimi ai franchi arginali e ai\nmassimi\nstorici registrati. Saranno inoltre possibili significativi\ninnalzamenti dei livelli idrometrici sul reticolo idrografico\nminore, con associati fenomeni di erosione spondale e possibili\ninondazioni delle aree limitrofe, anche per effetto di criticità\nlocali e difficoltà di smaltimento delle acque della rete di\nbonifica\".   \n\t\t\t\t   Previsti, ancora, \"dissesti diffusi su tutto il territorio\ncollinare e montano, numerosi ed estesi nel settore\ncentro-orientale\". Quanto allo stato del mare, sono ipotizzati\n\"fenomeni di ingressione marina ed erosione del litorale\" e\ncondizioni che potrebbero \"ostacolare il deflusso di eventuali\nconcomitanti piene dei fiumi e torrenti\". Previsti, infine,\nventi \"che sui rilievi e sul settore orientale della regione\nraggiungeranno intensità di burrasca moderata. 62-74 km/h, e\nintensità superiori sui crinali appenninici emiliani\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_22",
            "title": "Cade dalla sedia in casa, muore una bambina di 6 anni",
            "description": "Tragedia nel Reggiano, il decesso dopo tre giorni dall'incidente",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/cade-dalla-sedia-in-casa-muore-una-bambina-di-6-anni_a52beb89-f55a-4005-8058-5a8e6b11b661.html",
            "published": 1684211422000,
            "created": 1684211422000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/24/4c5b12de6072832a56de7e98085f8134.jpg",
            "text": "\n                          Una bambina di 6 anni è morta all'ospedale Santa Maria Nuova di Reggio Emilia, a distanza di tre giorni da una caduta in casa che sembrava essere banale. La tragedia - come riporta l'edizione odierna di Carlino Reggio - si è consumata a Pieve Rossa, frazione del Comune di Bagnolo in Piano, nel Reggiano.    Martedì sera la bimba, Giulia, di origine cinese, stava giocando quando all'improvviso è finita a terra da una distanza di qualche decina di centimetri. Ha sbattuto la testa e i genitori hanno chiamato immediatamente i soccorsi. Arrivata all'ospedale, la piccola ha avuto un primo arresto cardiaco, ma i medici l'hanno rianimata. Ricoverata nel reparto di rianimazione pediatrica dell'Arcispedale, le sue condizioni sono apparse subito gravissime.    Nonostante le cure, venerdì sera il cuore di Giulia ha smesso di battere ed è stato constatato il decesso. I carabinieri della stazione locale di Bagnolo hanno seguito la vicenda, ma dai primi accertamenti non hanno ravvisato disattenzioni da parte della famiglia che era presente al momento dell'accaduto. I genitori hanno già avuto l'ok per i funerali che si svolgeranno in forma privata. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_23",
            "title": "A Parma tappa del 32esimo campionato italiano golf soci Aci",
            "description": "Sabato scorso al Golf Club del Ducato.",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/a-parma-tappa-del-32esimo-campionato-italiano-golf-soci-aci_bf9a5a4a-6f6a-49d0-b531-aa79d6e39f70.html",
            "published": 1684140815000,
            "created": 1684140815000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a20fe75438c1f8b3b8960726d042ba62.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PARMA, 15 MAG - Sabato 13 maggio 2023, presso il\nGolf Club del Ducato - Percorso La Rocca di Sala Baganza, si è\ndisputata la Tappa di Parma del campionato italiano soci ACI,\n32° edizione. Lo comunica con una nota l'Automobile Club di\nParma.   \n\t\t\t\tLe 36 Tappe previste culmineranno nella Finale, che si terrà in\nSardegna dal 24 al 30 Settembre 2023, e che vedrà i partecipanti\nospiti del prestigioso Resort del Golf Club Is Molas di\nPula-Cagliari.   \n\t\t\t\tMalgrado la giornata dal tempo molto variabile, 129 dei 140\niscritti si sono presentati alla partenza. A tutti Automobile\nClub Parma ha offerto la colazione nella buvette di metà\npercorso. Alla fine della manifestazione, i vincitori delle\nvarie categorie sono stati premiati dal presidente dell'AC Parma\nAlessandro Cocconcelli. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_24",
            "title": "Sol Gabetta e Paavo Jarvi a Torino e Reggio Emilia",
            "description": "Il 16 e 17 maggio con la Deutsche Kammerphilharmonie Bremen",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/sol-gabetta-e-paavo-jarvi-a-torino-e-reggio-emilia_bd5985c8-d75a-4ecd-8d4e-3a88c42152b1.html",
            "published": 1684140000000,
            "created": 1684140000000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5be1ce979528d7de92b5219eb471c40c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - REGGIO EMILIA, 15 MAG - La tournée della Deutsche\nKammerphilharmonie Bremen, che la scorsa settimana ha tre\nimportanti sale concertistiche della Germania, l'Alte Oper di\nFrancoforte, la Tonhalle di Düsseldorf e la Konzerthaus di\nBerlino, prosegue con due tappe italiane, il 16 maggio al\nLingotto di Torino e il 17 al Teatro Valli di Reggio Emilia.   \n\t\t\t\t    Considerata una delle più prestigiose formazioni\ncameristiche del mondo, capace di conquistare le platee con il\nsuo inconfondibile stile musicale, Die Deutsche\nKammerphilharmonie Bremen assieme al suo direttore musicale\nPaavo Jarvi torna in Italia con un programma che tra le Sinfonie\nN.93 e N. 104 entrambe in re maggiore di Franz Joseph Haydn\nincastona  il Concerto in la minore per violoncello e orchestra\nOp. 129 di Robert Schumann. Solista, la violoncellista argentina\nSol Gabetta, acclamata e pluripremiata artista che unisce una\ngrande carriera solistica alla passione per la musica da camera,\nfrequentando il repertorio classico e romantico ma con\nun'apertura particolare alla musica del 900 e contemporanea. Nel\n2020 ha eseguito in prima assoluta il Concerto en Sol scritto\nper lei dal compositore tedesco Wolfgang Rihm.   \n\t\t\t\t   La sua collaborazione con il direttore estone Paavo Järvi e\ncon la Deutsche Kammerphilharmonie Bremen è di lunga data con\nnumerosi concerti nelle principali capitali mondiali della\nmusica. La locandina scelta per questa tornée mette assieme\ncomposizioni celeberrime che spaziano tra il classicismo\nviennese e il romanticismo musicale. Nel 1791, alle soglie dei\nsessant'anni, Haydn si trasferì per un certo periodo a Londra,\naccolto con entusiasmo: nacquero così le sue ultime dodici,\ngrandi sinfonie, delle quali si potranno ascoltare la prima (la\n93) e l'ultima (la 104). Tra i due capolavori sinfonici di\nHaydn, Sol Gabetta suonerà il Concerto di Shumann, composto nel\n1850, in un periodo di febbrile attività che vide la nascita\nanche della Terza Sinfonia. Si tratta di una pagina di\nstruggente intensità espressiva e dal perfetto equilibrio, che\nnulla lascia presagire dell'imminente crollo nervoso del suo\nautore. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_25",
            "title": "Lucio Saffaro in mostra a Bologna, un viaggio verso l'ignoto",
            "description": "Pittore, scrittore e matematico tra i più originali secondo '900",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/lucio-saffaro-in-mostra-a-bologna-un-viaggio-verso-lignoto_0cb6a842-9bbb-44a0-b325-679296d52cd0.html",
            "published": 1684140002000,
            "created": 1684140002000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7e1ef74447ee32ebef46ea8bae2e255a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Un Viaggio verso l'Ignoto dedicato\nalla figura complessa e poliedrica di Lucio Saffaro (Trieste\n1929 - Bologna 1998), pittore, scrittore, poeta e matematico tra\ni più originali della cultura e dell'arte italiana del secondo\nNovecento. Dal 26 maggio al 24 settembre, a Palazzo Fava-Palazzo\ndelle Esposizioni di Bologna, Genus Bononiae, insieme a\nFondazione Carisbo, presenta la mostra - a cura di Claudio\nCerritelli e Gisella Vismara - con circa un centinaio di opere\ntra dipinti, grafiche e libri. Il percorso offre una panoramica\nesaustiva sulla sua ricerca (1954-1997), a partire dalla fase\ngiovanile, la meno conosciuta, fino alla maturità, simbolizzata\ndalle forme eleganti e poliedriche che rendono unico il suo\nlavoro.   \n\t\t\t\t   Lucio Saffaro è una figura totalmente autonoma rispetto al\nmondo della cultura e dell'arte: difficilmente classificabile,\ncompie la sua ricerca solitario e appartato rispetto alle\nprincipali correnti artistiche e culturali del secondo\nNovecento. Si trasferisce con la famiglia a Bologna nel 1945 e\nsi iscrive all'Università laureandosi in Fisica pura,\ncontinuando a coltivare i suoi interessi artistici, letterari e\nfilosofico-speculativi. Sempre alla ricerca di un linguaggio\nraffinato e plurale, rifiutando la definizione di\nartista-matematico, Saffaro ha saputo fondere la sua profonda\ncultura scientifica con l'indagine pittorica e grafica di forme\nsimboliche legate agli enigmi dello spazio e del tempo. La\nmostra offre la possibilità di seguire le molteplici dimensioni\nesplorate: identificazioni simboliche, monumenti e ritratti\nimmaginari, visioni allegoriche, poliedri, dodecaedri e\ntetraedri canonici, dimensioni del pensiero creativo, immagini\nmetafisiche ed emblemi del tempo infinito.   \n\t\t\t\t   Insieme alle opere pittoriche e grafiche verrà esposta una\nselezione di cataloghi monografici e di libri realizzati da\nSaffaro durante la sua carriera. Completerà la rassegna una\nsezione composta da foto inedite di Nino Migliori, ritrovate di\nrecente, che ritraggono l'amico triestino negli anni Settanta.   \n\t\t\t\tVerrà presentato anche il documentario Lucio Saffaro. Le Forme\ndel Pensiero, realizzato nel 2014 dal regista Giosuè Boetto\nCohen, con le narrazioni di amici e studiosi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_26",
            "title": "Attesa forte ondata di maltempo a Ravenna, domani scuole chiuse",
            "description": "Decisione del sindaco. Da oggi pomeriggio chiusi i passi a mare",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/15/attesa-forte-ondata-di-maltempo-a-ravenna-domani-scuole-chiuse_74f7c6d4-f0a9-4893-889b-0a0a75f2b85a.html",
            "published": 1684140005000,
            "created": 1684140005000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/2/11/358353a1fe3758bddb094f3041e7c1ed.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 15 MAG - Chiusura, domani, a Ravenna per \"i\nservizi educativi, le scuole di ogni ordine e grado compresi i\ncentri di formazione professionale, i centri di aggregazione\ngiovanile, i centri diurni per anziani e disabili e i centri\nsocio-occupazionali\". Lo ha disposto il sindaco della città\nromagnola, Michele De Pascale - che nella prima mattinata \nriunito in forma plenaria  il Centro Operativo Comunale - alla\nluce delle previsioni meteorologiche che indicano un'ondata di\nforte maltempo già da questa notte e nelle giornate di domani e\nmercoledì.   \n\t\t\t\t   Le chiusure, spiega una nota dell'Amministrazione ravennate,\nsono state definite \"a livello precauzionale, anche per non\naggravare le criticità sulla viabilità comunale. Per una\neventuale chiusura di mercoledì - viene aggiunto - seguiranno\naggiornamenti attraverso i consueti canali informativi\".   \n\t\t\t\t   Sulla scorta delle previsioni, inoltre, i Servizi Sociali\ncomunali  stanno contattando \"tutte le persone in condizioni di\nparticolari fragilità fisiche e tutte le strutture che le\nospitano, nelle aree a rischio, per verificare le loro\ncondizioni e dare indicazioni e contatti da utilizzare in caso\ndi emergenza. Le criticità - puntualizza la nota - riguarderanno\nanche la costa e a tal proposito si informa che nel pomeriggio\ndi oggi verranno chiusi tutti i passi a mare\".   \n\t\t\t\t   Il Comune romagnolo, infine, invita i cittadini - come già\nfatto nelle scorse ore -  \"a evitare il più possibile gli\nspostamenti non necessari; a mettere oggetti o veicoli in\nsicurezza prima dell'emergenza, cioè assolutamente entro la\nserata di oggi;          prestare la massima attenzione ai\nlivelli dei fiumi; a stare lontani dalle zone allagabili e dalle\nspiagge; a non accedere agli argini e ai capanni; a non accedere\nai sottopassi se allagati e, in caso di allagamenti, a non\naccedere a locali interrati e recarsi ai piani più alti\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_27",
            "title": "Serie A: Bologna-Roma 0-0",
            "description": "I giallorossi mancano l'aggancio al Milan e restano sesti",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/14/serie-a-bologna-roma-0-0_472c427a-c1a2-4ffd-965c-aa98656db99a.html",
            "published": 1684087371000,
            "created": 1684087371000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/db87f071c2adb4d18f0a2d271d3e4a59.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 14 MAG - Bologna e Roma hanno pareggiato\n0-0 in un incontro della 35/a giornata di serie A. Un risultato\nche lascia i giallorossi al sesto posto in classifica, con 59\npunti, mancando così l'aggancio al Milan. Il Bologna è\nundicesimo, con 47 punti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_28",
            "title": "A Valentina Bertani il Premio Casa Rossa Bellaria Film Festival",
            "description": "Si chiude la 41/a edizione della rassegna su cinema indipendente",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/14/a-valentina-bertani-il-premio-casa-rossa-bellaria-film-festival_f2816741-9b5e-43c4-9350-8b5ff44c6d93.html",
            "published": 1684086903000,
            "created": 1684086903000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/00fc531203de68151e59b04b5ab86de3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 14 MAG - Si conclude con il Premio Casa\nRossa, assegnato a Valentina Bertani per la pellicola 'La\ntimidezza delle chiome'  - prima donna nella storia della\nrassegna a ricevere il riconoscimento - la 41/a edizione del\nBellaria Film Festival, kermesse dedicata, in particolare, al\ncinema indipendente.     \"Il film - viene spiegato nella\nmotivazione del Premio - ha convinto per la sorprendente\ngenuinità e per la densità dei rapporti umani rappresentati. La\nsincera coreografia dei sentimenti si intreccia con uno stile\nfresco ed è sorretta da una regia dinamica sempre attenta che\naccompagna i personaggi in un percorso di scoperta di sé\". Il\nPremio Casa Rossa - che ammonta a 5.000 euro - è assegnato da\nuna giuria di 20 giovani studenti di cinema.    \n   Il Concorso Gabbiano, dedicato ai nuovi rappresentanti del\ncinema indipendente, ha assegnato il premio 'Miglior Film, del\nvalore di 3.000 euro, all'opera 'Animal' di Riccardo Giacconi.   \n\t\t\t\tSempre all'interno del Concorso Gabbiano la giuria ha invece\nattribuito il premio 'Miglior film per l'innovazione\ncinematografica' (del valore di 2000 alla pellicola\n'Roger…Arriva il Presidente' di  Marco Chiarini. La giuria del\nFestival romagnolo ha poi assegnato una menzione speciale al\nfilm 'In tutte le ore e nessuna' di Davide Minotti e Valeria\nMiracapillo mentre il 'Premio MyMovies', assegnato, dal pubblico\non line che ha guardato e votato sulla piattaforma streaming\nMyMovies One i film della sezione Gabbiano, è andato a 'La La'\ndi Ludovica Fales. Tutti i film della Sezione Gabbiano saranno\ndisponibili sulla piattaforma MyMovies Onwe fino a domenica 21\nmaggio.     Infine il Premio Oxilia10, assegnato in\ncollaborazione con il cinema Beltrade di Milano che si impegna a\norganizzare la proiezione dei film vincitori, è andato a\n'Perduto Paradiso in due rulli' di Luca Ferri, Morgan Menegazzo\ne Mariachiara Pernisa e a 'Fuoritempo' di Matilde Ramini.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "emilia-romagna_29",
            "title": "Giro: arrivo al Technogym Village, a Cesena tanti campioni",
            "description": "La nona tappa al Wellness Campus, anche l'azzurra Paternoster",
            "link": "https://www.ansa.it/emiliaromagna/notizie/2023/05/14/giro-arrivo-al-technogym-village-a-cesena-tanti-campioni_543de61b-22d2-4424-8cbb-ec01720157a4.html",
            "published": 1684085607000,
            "created": 1684085607000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/3cd26a3fd3d83b851d9ca70014276ce8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 14 MAG - Campioni dello sport e tanti\nappassionati per festeggiare l'arrivo del Giro a Cesena. La\ncorsa rosa fatto ha fatto tappa al Technogym Village della città\nromagnola dove tanti volti, anche dello spettacolo, hanno\nseguito la cronometro individuale vinta dal belga Evenepoel, di\nnuovo in maglia da leader. Al Wellness campus dell'azienda\nleader per i prodotti del fitness erano presenti Letizia\nPaternoster, campionessa mondiale di ciclismo su strada e su\npista, gli ex campioni Gianni Bugno, Michele Coppolillo, Davide\nCassani e Pascal Richard, tutti parte, negli anni '90, del team\nMG Boys-Technogym (di cui Nerio Alessandri, fondatore e\npresidente di Technogym, era sponsor) insieme ai direttori\nsportivi dell'epoca Oscar Pirazzini e Serge Parsani, Daniele\nBennati, vincitore di numerose tappe di Giro d'Italia, Tour de\nFrance e Vuelta, Francesco Lamon, oro a Tokyo 2020, l'attore\nPaolo Kessisoglu.   \n\t\t\t\t   Il Wellness Campus ha accolto anche oltre 200 giornalisti che\nhanno seguito l'arrivo di tappa, circa 200 ospiti di Technogym\nda tutta Europa. Tutti i presenti, oltre ad assistere in prima\npersona all'arrivo della Corsa Rosa, hanno avuto modo di provare\nle numerose novità di Technogym per il mondo del ciclismo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}