{
    "title": "RSS di Friuli V. G.  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/friuliveneziagiulia/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "friuli venezia giulia_0",
            "title": "Fedriga, volontariato e associazionismo insieme per il prossimo",
            "description": "Al Burlo tecnologia all'avanguardia grazie anche a Agmen",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/fedriga-volontariato-e-associazionismo-insieme-per-il-prossimo_1802dc57-9469-48e1-8d5b-ec90901ef810.html",
            "published": 1684259283000,
            "created": 1684259283000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2ecd96e9fc74a7be174886db7b6da7f5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 16 MAG - \"Un importante esempio di\nvolontariato e di associazionismo che si mettono a disposizione\ndel prossimo e collaborano per aiutare chi è in difficoltà e\nnella necessità, in piena sinergia con le istituzioni e la\nsanità, a livello\nregionale, nazionale e internazionale, poiché il materno\ninfantile Burlo Garofolo ha certamente un'attrattività di\ncarattere sovranazionale\". Lo ha detto il governatore della\nRegione Fvg, Massimiliano Fedriga, intervenuto con l'assessore\nregionale alla Salute, Riccardo Riccardi, alla consegna allo\nstesso ospedale di \"CliniMACS Prodigy Tct\", strumento\ntecnologicamente all' avanguardia, tra i pochi del genere attivi\nin Italia, per generare terapie con cellule Car-T, efficace nel\ntrattamento dei tumori ematologici e\naltre patologie.   \n\t\t\t\t   La strumentazione è stata acquistata anche grazie a una\ndonazione di 150mila euro dell'Associazione genitori malati\nemopatici neoplastici del Fvg (Agmen Fvg), rappresentata dalla\nneopresidente Franca Sirotich Casalaz. Una realtà che per\nFedriga e Riccardi \"esprimono una straordinaria energia e hanno\nla grande capacità di stare accanto alla persona\nin difficoltà, e ai suoi cari, soprattutto prima e dopo il\nmomento dell'acuzie\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_1",
            "title": "Maltempo: oltre 100 richieste giunte ai Vigili del fuoco in Fvg",
            "description": "Decine di volontari della Protezione civile rimuovono alberi",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/maltempo-oltre-100-richieste-giunte-ai-vigili-del-fuoco-in-fvg_2a541f0f-55c5-49ec-ae75-e4c9d0be5d6e.html",
            "published": 1684258281000,
            "created": 1684258281000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/29/5248f5796a1e24912d1dcb32fc9c56a5.jpg",
            "text": "\n                          \n            \n            (ANSA) - TRIESTE, 16 MAG - Sono oltre cento le richieste di\nintervento giunte ai centralini dei vari comandi dei Vigili del\nfuoco in Fvg e decine quelle arrivate alla Protezione civile,\nper danni causati dal maltempo o situazioni di pericolo dovute\nal forte vento che imperversa in regione.   \n\t\t\t\t   La situazione più complessa si verifica a Trieste dove il\nvento di bora sta impegnando i Vigili del fuoco giuliani su\ntutto il territorio di competenza con alberi pericolanti o\ncaduti e danni ad alcuni manufatti. Sono 25 gli interventi\nportati a termine dagli uomini del comando di Trieste e una\ncinquantina quelli in svolgimento o in attesa dell'assegnazione\ndi una squadra.  Per sopperire alle richieste il comando Vigili\ndel fuoco di Trieste ha richiamato in servizio personale libero\ndal turno e al momento stanno operando sul territorio 6 squadre\nsupportate da 3 autoscale, una giunta dal comando Vigili del\nfuoco di Udine e una arrivata a Trieste da Capodistria\n(Slovenia), grazie alla convenzione internazionale di reciproca\ncollaborazione.   \n\t\t\t\t   Ma problemi si stanno verificando in tutta la regione. In\noltre cinque località della provincia di Udine e di Pordenone,\ndiverse squadre di volontari della Protezione civile Fvg sono\nintervenute per rimuovere alberi caduti sulle carreggiate.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_2",
            "title": "Luci d'artista raccontano Pasolini lungo gli itinerari friulani",
            "description": "Installazioni nei luoghi che il poeta soleva percorrere in bici",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/luci-dartista-raccontano-pasolini-lungo-gli-itinerari-friulani_e4dd893d-13c4-4a33-80e0-f10971bc7c94.html",
            "published": 1684245378000,
            "created": 1684245378000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/9b430d7ceaf605ad932c4d7bf4f59f5d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 16 MAG - Un ciclo di interventi artistici\nche, attraverso le suggestioni delle luci d'artista e della text\nart, scandiranno le tappe di un percorso poetico e fisico che\nPier Paolo Pasolini si trovava a percorrere ogni giorno in\nbicicletta nel Friuli delle sue origini, tra Valvasone, Casarsa\ne Codroipo. A proporlo è il progetto ParoleParoleParole opera\ndiffusa e \"attraversabile\", presentata oggi a Udine.   \n\t\t\t\t   Un omaggio alla figura di Pasolini nel Friuli della sua\ngioventù, legata anche alla sua esperienza di insegnante, sulla\nscorta di parole chiave tratte dalla sua opera in lingua\nfriulana: \"Pardilàdaidís\" (Al di là dei giorni), \"L'aghe e cor\"\n(l'acqua scorre), \"Lûs tra i morârs\" (Luce tra gli alberi),\n\"Brusâ d'amôr\" (Bruciare d'amore).   \n\t\t\t\t   \"Quattro costruzioni semantiche - spiegano gli ideatori, il\ncollettivo di Social Art Dmav e l'associazione Start Cultura -\nche, attraverso installazioni luminose al neon applicate sulle\nfacciate di alcuni edifici e una lunga scritta a terra,\nriproducono fedelmente la scrittura del poeta e i nuclei\ncentrali della sua poetica\". Lungo questo itinerario \"immersivo\nnei luoghi giovanili di Pasolini\" si potrà anche ascoltare\nl'ambientazione sonora PPP Suite creata da Dmav in\ncollaborazione con l'artista e compositore Antonio Della Marina.   \n\t\t\t\t   L'inaugurazione del progetto è in programma il 26 maggio al\nCentro Studi Pier Paolo Pasolini di Casarsa della Delizia, con\nl'accensione della luce d'artista \"Brusâ d'amôr\" e la proiezione\ndel videoracconto \"Strade bianche\". Il 27 maggio a Valvasone\ntoccherà alla luce d'artista \"L'aghe e cor\" e alla performance\n\"Voci sulle luci\" a cura del regista Massimo Navone. A seguire,\nl'accensione di \"Lûs tra i morârs\" accompagnata dall'ascolto\namplificato dell'audio installazione PPP Suite. Infine, il 28\nmaggio, l'escursione \"Sulle ruote di Pasolini\", tour in\nbicicletta alla scoperta delle installazioni artistiche che\ncompongono l'opera di arte pubblica, organizzata con Fiab Medio\nFriuli - Amici del Pedale. Il ciclo di interventi di arte\npubblica, annunciano gli organizzatori, resterà \"patrimonio\npermanente dei luoghi e delle comunità che li ospitano\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_3",
            "title": "Fincantieri consegna la quarta corvetta Semaisma per il Qatar",
            "description": "E' la quarta unità di un programma del ministero della Difesa",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/fincantieri-consegna-la-quarta-corvetta-semaisma-per-il-qatar_0eeccb0a-b385-44ab-8797-50816dc13c36.html",
            "published": 1684245377000,
            "created": 1684245377000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/22/ee1a86d5e664b50b7298d2fcdff36549.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 16 MAG - E' stata consegnata nello\nstabilimento di Muggiano (La Spezia) Semaisma, quarta e ultima\nunità della classe di corvette Al Zubarah, commissionata a\nFincantieri dal ministero della Difesa del Qatar nell'ambito del\nprogramma di acquisizione navale nazionale.   \n\t\t\t\t   Le unità, spiega Fincantieri, progettate in accordo al\nregolamento Rinamil, \"saranno altamente flessibili con capacità\ndi assolvere a molteplici compiti, che vanno dal pattugliamento\ncon capacità di soccorso in mare al ruolo di nave combattente\".   \n\t\t\t\tLunghe circa 107 metri, larghe 14,70 metri, saranno dotate di un\nsistema di propulsione combinato diesel e diesel (Codad),\npotranno raggiungere una velocità massima di 28 nodi ospitando a\nbordo 112 persone.   \n\t\t\t\t   Le corvette potranno inoltre impiegare mezzi veloci tipo\nRhib, imbarcandoli tramite una gru laterale e una rampa situata\nall'estrema poppa. Il ponte di volo e l'hangar saranno\nattrezzati per accogliere un elicottero Nh90.   \n\t\t\t\t   Alla cerimonia, aggiunge il Gruppo, hanno partecipato, tra\ngli altri, il comandante delle forze navali del Qatar, Abdullah\nHassan Al-Sulaiti, l'ambasciatore del Qatar a Roma, Khalid bin\nYousef Al-Sada, il comandante del comando logistico della Marina\nmilitare, Salvatore Vitiello, e il direttore generale della\ndivisione navi militari di Fincantieri, Dario Deste. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_4",
            "title": "R.Illy, 2022 anno ricco di risultati per il Polo del Gusto",
            "description": "Presto debutterà un nuovo brand retail per tutte le aziende PdG",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/r.illy-2022-anno-ricco-di-risultati-per-il-polo-del-gusto_cd1a87a2-b7a4-4be6-a12c-06bbd357c0a9.html",
            "published": 1684245879000,
            "created": 1684245879000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 16 MAG - \"E' stato un anno di\nconsolidamento, ricco di risultati e passi in avanti,\nassolutamente non scontati viste le difficoltà dell'anno appena\npassato. Il 2022 ha messo alla prova il mondo del food &\nbeverage sotto diversi aspetti, dal fabbisogno energetico alla\nscarsità di materiali. Credo che il 2022 dimostri con chiarezza\nl'efficacia dell'idea del Polo del Gusto\". E' il commento di\nRiccardo Illy, presidente del Polo del Gusto, ai risultati del\ngruppo.   \n\t\t\t\t   Domori e Dammann Frères sono impegnate \"nella realizzazione\ndi un nuovo sito produttivo. Domori ha messo a punto il nuovo\nmagazzino\", mentre \"la produzione verrà trasferita entro il\n2024. Il nuovo magazzino è un punto di forza per tutta la\nlogistica del Gruppo\". Dammann Frères, invece, \"comincerà la\ncostruzione del nuovo stabilimento a inizio 2024. Domori,\ninoltre, ha conseguito un importante investimento pluriennale da\nSIMEST, per il progetto UK del cioccolato: con l'acquisizione di\nRococo Chocolates a giugno 2022, infatti, Domori controlla due\ndiversi storici Brand inglesi, con sede a Londra e dal\nposizionamento prestigioso e internazionale\". L'ingresso di\nAchillea \"bilancia perfettamente l'uscita di Mastrojanni\" e il\nPolo del Gusto debutterà a breve nel mercato retail con un nuovo\nBrand retail che raccoglierà tutte le aziende del Polo\", ha\nconcluso Riccardo Illy. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_5",
            "title": "Il Polo del Gusto moltiplica Ebitda e utile nel 2022",
            "description": "Il primo a 33 milioni (5,8 nel 2021), secondo a 29,3 (829mila)",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/il-polo-del-gusto-moltiplica-ebitda-e-utile-nel-2022_780db04d-88ad-415c-89cf-80a8c407e5a4.html",
            "published": 1684245879000,
            "created": 1684245879000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/26/329df2c8586996cd74bf7ae8d45c2880.jpg",
            "text": "\n                          \n            \n            (ANSA) - TRIESTE, 16 MAG - Impennata nella crescita del Polo\ndel Gusto, la sub-holding del Gruppo illy che raggruppa tutti i\nmarchi extra-caffè. Il bilancio 2022 appena approvato registra\nEbitda consolidato di 33 milioni (5,8 milioni nel 2021), e un\nrisultato netto consolidato di Gruppo di 29,3 milioni (829mila\nnel 2021); il volume complessivo di affari si attesta a 110\nmilioni (+8%).   \n\t\t\t\t   Nonostante le difficoltà che hanno attraversato il settore\nFood&Beverage, le difficoltà di approvvigionamento causate dal\nconflitto russo-ucraino e i rincari di energia e materie prime,\ntutte le aziende del gruppo hanno registrato un generalizzato\naumento. Spiccano i risultati di Dammann Frères e Domori, i cui\nfatturati costituiscono la parte più importante tra le\npartecipate: Dammann Frères ha chiuso a 40,5 milioni di euro\n(+8%); Domori a 27,9 milioni (+6%); in aumento anche Agrimontana\n(+16%), Prestat (+30%), Pintaudi (+52%).   \n\t\t\t\t   Per quanto riguarda l'assetto del Polo del Gusto, nel 2022 si\nè chiusa la cessione delle quote di Mastrojanni (azienda toscana\nproduttore di Montalcino) a Francesco Illy, è stata\ncontestualmente acquisita Achillea, azienda piemontese di\naltagamma nel settore succhi di frutta e soft drinks realizzati\nda ingredienti esclusivamente biologici. Inoltre, sempre nel\n2022, il Polo del Gusto ha conseguito la maggioranza di\nPintaudi. Completano la strategia commerciale del PdG l'apertura\ndi negozi monomarca in grandi città e di negozi plurimarca in\ncittà di piccole-medie dimensione. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_6",
            "title": "Prezzi: a Udine in aprile +0,3% rispetto al mese precedente",
            "description": "Crescita dello 7,8% in 12 mesi",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/prezzi-a-udine-in-aprile-03-rispetto-al-mese-precedente_13a6f962-4122-4fb4-b93e-dee5fdd6890e.html",
            "published": 1684241126000,
            "created": 1684241126000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/11/30/cecb849e120f0cb3e5feef75434b632f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 16 MAG - Ad aprile 2023, la stima definitiva\ndell'indice generale dei prezzi al consumo nella città di Udine\nha registrato un aumento dello 0,3% rispetto a marzo e del 7,8%\nrispetto al mese di aprile 2022.   \n\t\t\t\t   A Udine, da marzo ad aprile sono cresciute in particolare le\nvoci Servizi ricettivi e di ristorazione (+1,0%), Abitazione,\nacqua, elettricità e combustibili (+0,9%), Mobili, articoli e\nserviizi per la casa e Trasporti (entrambi +0,7%), Altri beni e\nservizi (+0,5%), Abbigliamento e calzature (+0,4%), Prodotti\nalimentare e bevande analcoliche (+0,1%). Stabili le voci\nServizi sanitari e spese per la salute e Istruzione. In calo,\ninvece, le voci Comunicazioni (-0.5%), Ricreazione, spettacoli e\ncultura (-0,4%) e Bevande alcoliche e tabacchi (-0,1,%).   \n\t\t\t\t   A livello tendenziale, l'aumento maggiore si osserva alle\nvoci Abitazione, acqua, elettricità e combustibili (+15,5%),\nProdotti alimentari e bevande analcoliche (+11,7%), Servizi\nricettivi e di ristorazione (+8,2%), Mobili, articoli e servizi\nper la casa (+7,5%), Altri beni e servizi (+5,8%), Ricreazione\nspettacoli e cultura (+5,5%), Abbigliamento e calzature (+5,3%),\nTrasporti (+4,9%), Bevande alcoliche e tabacchi (+4,5%).   \n\t\t\t\t   In aumento anche i Servizi sanitarie e le spese per la salute\n(+2,4%), Comunicazioni (+0.4%) e Istruzione (+0,3%). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_7",
            "title": "Prezzi: a Trieste +0,7% su marzo e +7,4% su aprile del 2022",
            "description": "Bollette in crescita del 13,5% in un anno",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/prezzi-a-trieste-07-su-marzo-e-74-su-aprile-del-2022_d4efcd85-1e31-4953-bd79-d1ec6fafe5ca.html",
            "published": 1684241124000,
            "created": 1684241124000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/6aaacd95b71b87740f80d47264ff2eb5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 16 MAG - Ad aprile 2023 la stima definitiva\ndell'indice generale dei prezzi al consumo nella città di\nTrieste ha registrato un aumento congiunturale dello 0,7%\nrispetto a marzo e del 7,4% (tendenziale) rispetto ad aprile del\n2022. Nel precedente mese di marzo la variazione congiunturale\nera stata del -0,2% e la tendenziale del +6,6%.   \n\t\t\t\t   Nel capoluogo regionale, in un mese sono aumentate in\nparticolare le voci Servizi ricettivi e di ristorazione (+4,2%),\nProdotti alimentari e bevande analcoliche (+0,9%), Trasporti\n(+0,9%), Mobili, articoli e servizi per la casa (+0,5%). In calo\nle voci Abbigliamento e calzature (-0,6%), Comunicazioni\n(-0,6%). Stabile la voce Istruzione, quasi invariate le bollette\n(+0,2%).   \n\t\t\t\t   A livello tendenziale, in un anno sono salite\nvertiginosamente le bollette  (+13,5%), Prodotti alimentari e\nbevande analcoliche (+11,4%), Servizi ricettivi e di\nristorazione (+8,8%), Mobili, articoli e servizi per la casa\n(+8,3%), Trasporti (+5,2%), Ricreazione spettacoli e cultura\n(+5,1%), Bevande alcoliche e tabacchi (+4,8%), Abbigliamento e\ncalzature (+3,7%), Servizi sanitari e spese per la salute\n(+1,8%). In calo solo la voce Istruzione (-0,1%). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_8",
            "title": "A Trieste torna la bora, raffiche oltre i 100 km all'ora",
            "description": "Vento sostenuto sulla costa da stamattina ma pochi disagi",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/a-trieste-torna-la-bora-raffiche-oltre-i-100-km-allora_820a747b-4997-4276-9f73-be9896b77c9d.html",
            "published": 1684226304000,
            "created": 1684226304000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/6ac66da0f09f7818da277f89e124d3fe.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 16 MAG - E' tornata la bora questa mattina\na Trieste e con raffiche molto sostenute, fino a 110 chilometri\nall'ora. Secondo le previsioni dell'Osmer, l'osservatorio\nmeteorologico regionale, la bora soffierà soprattutto in\nmattinata.   \n\t\t\t\t   Molti gli interventi da parte di polizia locale e vigili del\nfuoco ma per lievi problemi e piccoli disagi causati da caduta\ndi rami prevalentemente.   \n\t\t\t\t   Il cielo dovrebbe restare nuvoloso anche per il resto della\ngiornata ma con la violenza della bora in attenuazione,\npossibili, invece, ulteriori piogge e temperature massime in\ndiminuzione in tutto il Friuli Venezia Giulia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_9",
            "title": "Operazione della Polizia locale contro occupazioni abusive",
            "description": "In alloggi Ater a Trieste anche allacci illeciti all'elettricità",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/16/operazione-della-polizia-locale-contro-occupazioni-abusive_b415769c-ebf5-4fd9-b942-b9840161c19a.html",
            "published": 1684223541000,
            "created": 1684223541000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c5f56c162f9d108c9d77ca3aa9a10f45.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 16 MAG - Occupazione di alloggio abusiva,\naccertati quattro furti di energia elettrica, di cui uno\naggravato, rinvenimento di materiale militare e armi da taglio e\ndue persone denunciate. È il risultato di un'operazione della\nPolizia Locale di Trieste effettuata la scorsa settimana ma resa\nnota soltanto oggi, in collaborazione con Ater Trieste e con il\nsupporto dell'AcegasApsAmga.   \n\t\t\t\t   I controlli sono stati avviati in diversi stabili Ater e in\nuno in particolare, in via Lorenzetti, sono stati individuate, e\ndenunciate, due persone che occupavano abusivamente un\nappartamento, con contestuale allaccio abusivo e quindi furto di\nenergia elettrica. La situazione più problematica è stata\nrilevata nel complesso di case Ater di via Grego, dove sono\nstati riscontrati tre furti di energia elettrica. In questo caso\nnon è stato possibile risalire ai responsabili, ma le verifiche\ncontinueranno. In altri stabili Ater è stato rinvenuto materiale\nmilitare e armi da taglio.   \n\t\t\t\t   Si tratta di interventi realizzati nell'ambito di un'attività\ndi contrasto al fenomeno dell'abusivismo. A guidare le\noperazioni sul campo è stato il nucleo di Polizia Giudiziaria\ndella Polizia Locale.   \n\t\t\t\t   \"L'operazione - spiega l'assessore comunale alle Politiche\ndella Sicurezza Maurizio De Blasio - che ha consentito di\nristabilire la legalità e di restituire i diritti alla\ncittadinanza danneggiata dalle occupazioni abusive dimostra sia\nla grande professionalità della Polizia Locale,sia l'attenzione\nche le istituzioni dedicano al contrasto dell'illegalità e del\ndegrado nella nostra cittá\".   \n\t\t\t\t   Il presidente di Ater Trieste Riccardo Novacco, ha parlato di\n\"situazioni che, in determinati contesti, risultano spesso\nproblematiche. C'è un grande lavoro di squadra che abbiamo\navviato insieme e che risulta fondamentale per la tutela non\nsolo degli inquilini Ater ma di tutti i cittadini\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_10",
            "title": "Amanuensi 'firmano' il libro d'onore per la Amerigo Vespucci",
            "description": "Interamente creato a mano dalla scuola di San Daniele del Friuli",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/amanuensi-firmano-il-libro-donore-per-la-amerigo-vespucci_778b1557-f782-4ae2-adb9-49cda4dcf606.html",
            "published": 1684170450000,
            "created": 1684170450000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3ad303bfbd157b084eb7006fa23f59a1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 15 MAG - Un libro d'onore interamente\nrealizzato a mano, fin dalla fabbricazione della carta, con\nl'uso di tecniche antiche: è quanto ha donato lo Scriptorium\nForoiuliense, Scuola italiana amanuensi, fondazione di San\nDaniele del Friuli (Udine), alla Amerigo Vespucci, la nave\nscuola degli allievi ufficiali dell'Accademia navale che sta per\nsalpare per un viaggio di due anni in tutto il mondo.   \n\t\t\t\t   La consegna ufficiale del volume, che servirà a registrare le\nfirme dei personaggi illustri in visita, è avvenuta a La Spezia,\ndurante un incontro tra il presidente della Fondazione, Roberto\nGiurano, e il comandante della nave, capitano di vascello, Luigi\nRomagnoli.   \n\t\t\t\t   \"Il libro d'onore è composto da circa 120 pagine, in formato\natlantico, e per terminarlo ci sono voluti tre mesi di lavoro\ndegli allievi dello Scriptorium - spiega Giurano -. Anche la\ncarta è di nostra fabbricazione e per realizzarla abbiamo usato\nanche l'acqua del mare di Trieste: un modo per includere\nsimbolicamente una testimonianza del nostro territorio. La\nrilegatura è stata fatta secondo le tecniche medievali e così la\ncopertina in pelle, che all'esterno riporta l'effigie dorata\ndell'Amerigo Vespucci. Ad accompagnare il volume c'è un\nsottomano, anch'esso in pelle e fatto a mano\".   \n\t\t\t\t   \"La realizzazione di questa ulteriore opera - afferma il\ngovernatore del Friuli Venezia Giulia Massimiliano Fedriga -\ndimostra ancora una volta come il Fvg sappia custodire e\ntramandare antiche tradizioni anche nell'arte e nella cultura:\nquella degli amanuensi dello Scriptorium Foroiuliense ne è uno\ndei migliori esempi come patrimonio per l'intera umanità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_11",
            "title": "L'assemblea di Autovie approva il bilancio, utile a 32,7 milioni",
            "description": "'A fine giugno il passaggio ad Autostrade Alto Adriatico'",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/lassemblea-di-autovie-approva-il-bilancio-utile-a-327-milioni_962167b3-1d31-48d1-83db-fbf3281be5d8.html",
            "published": 1684164500000,
            "created": 1684164500000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/5/6/6fb9e518e091bbca4eab25b7fb3dd6f0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 15 MAG - Chiude con 32,7 milioni di utili\nil bilancio d'esercizio 2022 di Autovie Venete, approvato oggi\ndall'assemblea dei soci. I ricavi delle vendite delle\nprestazioni ammontano a 213 milioni, (erano 195 milioni nel\n2021); di questi 189 milioni provengono dai pedaggi (173 milioni\nnel 2021). Sul fronte del traffico, il 2022 si è chiuso con un\n+10,6% di transiti (+18% per i veicoli leggeri e +2% per il\ntraffico pesante).   \n\t\t\t\t   \"Passi avanti\", aggiunge Autovie, si registrano inoltre\nnell'iter di trasferimento della concessione in favore della\nsocietà interamente pubblica Autostrade Alto Adriatico e \"si\nipotizza che a fine giugno verrà sottoscritto il verbale di\nsubentro\". Nel corso dell'assemblea, Anna Di Pasquale,\namministratore unico di Saaa, ha proposto l'elenco dei nuovi\ncomponenti del cda. Su indicazione della giunta del Fvg, visto\nil periodo transitorio, la lista vede confermato l'attuale cda,\ncon Maurizio Paniz alla presidenza e Tiziano Bembo alla\nvicepresidenza.   \n\t\t\t\t   Per quanto riguarda i lavori per la realizzazione della terza\ncorsia, negli ultimi 10 anni, ricorda Autovie, sono stati\nrealizzati \"investimenti per oltre un miliardo\". Dopo aver\naperto al traffico negli ultimi due anni 30 chilometri di terza\ncorsia, ora la concessionaria si appresta a completare il tratto\ntra Alvisopoli e Portogruaro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_12",
            "title": "La voce e lo stile di LP sul palco del No Borders Music Festival",
            "description": "La cantautrice Usa sarà in concerto il 20/7 ai laghi di Fusine",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/la-voce-e-lo-stile-di-lp-sul-palco-del-no-borders-music-festival_ccb6cf1a-f703-4603-b7fe-f98f3d213a58.html",
            "published": 1684157036000,
            "created": 1684157036000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/7/26/bc97b70b36662b4d6f945eba9c7735d2.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 15 MAG - Anche LP sarà tra i protagonisti\ndel No Borders Music Festival, la rassegna musicale senza\nconfini e immersa nella natura tra Italia, Austria e Slovenia.   \n\t\t\t\tLa cantautrice statunitense, con origini italiane, salirà sul\npalco del festival per un concerto acustico in calendario il 20\nluglio alle 14 ai laghi di Fusine, luogo certificato Gstc per la\nsua attenzione al territorio con un turismo sostenibile\naccertato dagli standard internazionali.   \n\t\t\t\t   Artista senza limiti di genere con un'identità forte, LP si\nfa riconoscere - sottolineano gli organizzatori - per il suo\nstile e la voce unici e riesce a relazionarsi costantemente,\nsenza filtri e pregiudizi, con il pubblico.   \n\t\t\t\t   Per la cantante multiplatino con oltre tre miliardi di\nstream, più di un milione di visualizzazioni al giorno e oltre\nsette milioni di ascoltatori mensili in tutto il mondo, sarà la\nprima volta al No Borders Music Festival.   \n\t\t\t\t   Nel giugno 2014 LP ha pubblicato il suo album di debutto\nForever for Now, ma è con il lavoro successivo nel 2016, Lost on\nYou, che si fa conoscere a livello internazionale posizionandosi\nal primo posto nelle classifiche di 18 paesi. Nel 2018 pubblica\nHeart to Mouth, progetto che comprende singoli di successo come\n\"Girls Go Wild\" e \"Recovery\". Nel 2020 pubblica il singolo \"The\nOne That You Love\" seguito nel 2021 dal suo sesto album\nChurches. Recentemente è uscito il singolo \"Golden\" che anticipa\nil suo nuovo album Love Lines, in uscita a settembre. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_13",
            "title": "Adesivi contro Figliuolo a Udine, denunciate tre donne",
            "description": "Intervento della Digos durante l'adunata degli alpini",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/adesivi-contro-figliuolo-a-udine-denunciate-tre-donne_ed54c1c3-7c83-4353-a923-d91473ada3be.html",
            "published": 1684157113000,
            "created": 1684157113000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/4/8e3416926f0162cb1146893c9f2efda8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 15 MAG - Tre donne di 33, 35 e 24 anni, sono\nstate denunciate dalla Digos dopo essere state sorprese, sabato\nnotte a Udine, ad attaccare adesivi dai contenuti offensivi\nverso gli alpini e il generale Francesco Paolo Figliuolo:\ndovranno rispondere di deturpamento e imbrattamento e di\nvilipendio della Repubblica, delle istituzioni costituzionali e\ndelle Forze armate.   \n\t\t\t\t   Le tre donne, due originarie di Cremona e una di Udine, sono\nstate sorprese vicino a una pensilina dell'autobus da una\npattuglia della Digos in servizio di vigilanza, nell'ambito del\ndispositivo di ordine e sicurezza pubblica previsto dal questore\ndi Udine in occasione della 94/a adunata nazionale degli alpini.   \n\t\t\t\t   Dopo aver notato alcuni adesivi applicati in quel punto e in\naltri punti della via, in particolare su pensiline e pali\ndell'illuminazione pubblica, la pattuglia ha inseguito, fermato,\nidentificato e perquisito le tre donne, alle quali sono stati\nsequestrati 186 adesivi.   \n\t\t\t\t   Per le due residenti a Cremona è stato inoltre avviato il\nprocedimento amministrativo per il foglio di via.   \n\t\t\t\t   Ieri l'assessore comunale di Udine Eleonora Meloni aveva reso\nnoto che in città erano apparsi adesivi offensivi contro gli\nalpini e il generale Figliuolo definendo il gesto \"meschino\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_14",
            "title": "Da Lamarque a Rondoni la poesia entra al Salone del Libro",
            "description": "Cartellone di 16 incontri e 45 voci promosso con pordenonelegge",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/da-lamarque-a-rondoni-la-poesia-entra-al-salone-del-libro_b3b0f221-ab58-47c6-aa4c-54103875ac97.html",
            "published": 1684152465000,
            "created": 1684152465000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/74044493fe4da636de63baf759a42ec5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PORDENONE, 15 MAG - Un cartellone di sedici incontri\ne 45 voci della poesia contemporanea che si incrociano fra\nnovità editoriali, appuntamenti a tema e omaggi a grandi autori,\npiù l'evento dedicato al Premio Strega poesia con l'annuncio\ndella cinquina finalista 2023, durante un incontro condotto da\nNeri Marcorè: da giovedì 18 a domenica 21 maggio, al 35/o Salone\ndel Libro di Torino torna il cartellone Poesia organizzato da\nFondazione Pordenonelegge.it a cura del direttore artistico Gian\nMario Villalta, in collaborazione con la Regione Friuli Venezia\nGiulia.   \n\t\t\t\t   Un programma - spiegano i promotori - che si articolerà fra\nle sale istituzionali del Lingotto e la sala della poesia, nello\nstand della Regione Fvg. \"Anche quest'anno il cartellone include\nla parte portante della poesia al Salone - spiega Villalta - per\nuna visione ad ampio raggio delle più significative esperienze\npoetiche ed editoriali del nostro tempo. È un programma che\nrappresenta le case editrici piccole e tenaci e dà voce anche\nalle riviste di settore, senza dimenticare l'impegno delle\n'major'\".   \n\t\t\t\t   Fra i protagonisti: Vivian Lamarque Premio Umberto Saba 2023,\nche converserà di Amori e padri con Beatrice Zerbini; il\nfinalista Strega poesia Umberto Fiori che presenta la raccolta\nAutoritratto automatico (Garzanti), Antonio Riccardi con le sue\nPoesie 1987 - 2022 e ancora Nicola Gardini con i Consigli a un\ngiovane poeta e la traduzione di sei episodi delle Metamorfosi\ndi Ovidio, e poi i libri della Collana Gialla e Gialla Oro e gli\nomaggi a Pablo Neruda, con la prima traduzione italiana\nintegrale del suo Plenos poderes (Passigli), e ad Alda Merini\ncon gli inediti raccolti in Ogni volta che ti vedo fiorire\n(Manni).   \n\t\t\t\t  Focus poi sulla poetessa iraniana Forugh Farrokhzād, spirito\nlibero e riferimento dei movimenti di emancipazione femminile,\ncui è dedicato È solo la voce che resta (Riccardo Condò), a cura\ndi Faezeh Mardani. Fra gli ospiti, ancora, Davide Rondoni, Marco\nBalzano, vincitore del premio letterario Friuli Venezia Giulia\n2022 Il racconto dei luoghi e del tempo e l'autrice slovena\nBronja Žakeljche che dialogherà di Confini in vista di Go!2025.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_15",
            "title": "Gli alpini lasciano Udine, 'nessun disagio durante l'esodo'",
            "description": "Lo conferma il prefetto.Si smantellano le strutture dell'adunata",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/gli-alpini-lasciano-udine-nessun-disagio-durante-lesodo_15ab0853-1fb9-4f77-9d99-feb471a1d225.html",
            "published": 1684150711000,
            "created": 1684150711000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/418233597edf7ac5b44543f384602161.jpg",
            "text": "\n                          \n            \n            (ANSA) - UDINE, 15 MAG - Si sta concludendo in queste ore\nl'esodo degli alpini da Udine, città in cui ieri si è chiusa la\n94/a adunata nazionale. Dopo quattro giorni di \"invasione\" delle\npenne nere, Udine sta tornando alla routine quotidiana.   \n\t\t\t\t   \"Tutto sta andando bene, non ci sono giunte finora\nsegnalazioni di disagi o problemi di alcun tipo\", ha riferito il\nprefetto Massimo Marchesiello facendo il punto sull'esodo,\n\"ordinato\", in corso da ieri e ormai prossimo alla conclusione.   \n\t\t\t\t   Intanto si stanno rapidamente smantellando le strutture che\nhanno ospitato la manifestazione, che ha richiamato in città e\nin regione diverse centinaia di migliaia di persone, tra alpini,\nfamiliari, simpatizzanti, visitatori. \"L'adunata nazionale degli\nalpini 2023 - riassume il presidente del Friuli Venezia Giulia,\nMassimiliano Fedriga, in un tweet - si è chiusa tra applausi,\nabbracci, canti e sorrisi. Nonostante la pioggia, 85.000 penne\nnere hanno reso Udine e il Fvg il cuore dell'Italia\".   \n\t\t\t\t   E' in fase di smantellamento anche la cittadella degli\nalpini, allestita in occasione del raduno e visitata - ha\nriferito la sezione Ana di Udine - da decine di migliaia di\npersone.   \n\t\t\t\t   Per il sindaco del capoluogo friulano, Alberto Felice De\nToni, \"è stato un onore e un privilegio ospitare l'adunata degli\nalpini qui a Udine. Voglio ringraziare gli alpini per aver\nportato tanta allegria e positività nella nostra comunità\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_16",
            "title": "Petrucco sarà presidente della Federazione europea costruttori",
            "description": "Formalmente designato, inizierà il mandato con l'assemblea 2024",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/15/petrucco-sara-presidente-della-federazione-europea-costruttori_f26920e6-6948-4cc8-b305-a68c1e461d9b.html",
            "published": 1684146760000,
            "created": 1684146760000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/26/ba1676fe450a6352d913546d173ebe88.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 15 MAG - Sarà Piero Petrucco il nuovo\npresidente della Federazione dei costruttori europei,\nassociazione che rappresenta 3 milioni di imprese che, con 1.602\nmiliardi di fatturato annuo, garantisce l'11,1% del Pil dei 27\nPaesi europei. Lo annuncia Confindustria Udine.   \n\t\t\t\t   Creata nel 1905 - ricorda una nota - Fiec rappresenta,\nattraverso 31 federazioni di 27 Paesi, imprese edili di tutte le\ndimensioni. Petrucco è stato formalmente designato come\npresidente eletto e inizierà il mandato con l'assemblea generale\ndel 2024, succedendo all'irlandese Philip Crampton, per il\nbiennio 2024-2026.   \n\t\t\t\t   Petrucco, ad di Icop di Basiliano (Udine), è eletto nello\nsteering committee di Fiec dal dicembre 2019 con delega alla\nsostenibilità e alla competitività. Attualmente è anche\nvicepresidente di Ance nazionale con delega al centro studi e al\nPnrr.   \n\t\t\t\t   \"È un momento molto interessante per esercitare questa\nfunzione - ha osservato Petrucco - tra le priorità le regole\nsulla sostenibilità degli immobili. In Europa ci sarà molto da\nfare, sia per cercare insieme di avere regole economicamente\ncompatibili, sia per cercare di fare sì che nel mettere degli\nstep così rigidi per gli obiettivi di riduzione delle emissioni\ne dell'Agenda 2030 l'Ue contempli anche degli incentivi, vista\nl'enormità dei volumi in gioco. L'altro punto di attenzione sarà\nl'impegno per la ricostruzione dell'Ucraina, che avrà dimensione\ngigantesche e vedrà l'Europa protagonista\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_17",
            "title": "Calcio: Fiorentina batte Udinese 2-0 e torna a vincere",
            "description": "Gol Castrovilli e Bonaventura. Pali di Duncan, Brekalo e Vivaldo",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/calcio-fiorentina-batte-udinese-2-0-e-torna-a-vincere_d02d3e61-099b-401e-8577-766a9325e209.html",
            "published": 1684150750000,
            "created": 1684150750000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/77e67b361e07a56a136ba0fb86d9ac30.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 14 MAG - La Fiorentina torna a vincere in\ncampionato dove è troppo indietro coi punti (2-0 sull'Udinese) e\nsi prepara al meglio per la semifinale di ritorno di Conference\nLeague, giovedì prossimo a Basilea dove dovrà provare a\nribaltare il 2-1 subito in casa. I tre punti conquistati oggi la\nconsolidano all'ottavo posto in condominio con altre formazioni.   \n\t\t\t\tCastrovilli ha sbloccato dopo sette minuti, Bonaventura ha\nchiuso al 90' prima di essere espulso insieme a Pereyra a\npartita ormai conclusa, quando sul campo si è acceso un accenno\ndi rissa. I viola si sono presentati con ben nove cambi nella\nformazione rispetto alla sfida di coppa di giovedì scorso. Unici\nconfermati Biraghi e Ikonè, in porta spazio a Cerofolini alla\nseconda da titolare dopo il debutto con la Sampdoria. I gol:\nvantaggio con Castrovilli al 7' pronto a raccogliere un\nintervento errato di Becao poco dopo che i viola avevano colpito\nun palo con Duncan da 25 metri, raddoppio di Bonaventura al 90'\nche segna dopo una finta finalizzando un'imbeccata di\nCastrovilli. Tra i momenti salienti, nel primo tempo Biraghi\naveva sfiorato il raddoppio su punizione e Brekalo ha colpito un\npalo dopo aver saltato il portiere. Proteste della Fiorentina\nper un atterramento di Kouamé ma il Var ha mostrato il suo\nfuorigioco. Nella ripresa l'unica vera occasione dell'Udinese al\n34' quando il neo entrato Vivaldo ha preso il palo da vicino. La\nFiorentina ha spinto con Gonzalez che non sfrutta tre occasioni\nbuone, poi mette al sicuro il risultaton Bonaventura allo\nscadere. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_18",
            "title": "Meloni dagli alpini lancia ipotesi della leva volontaria",
            "description": "A Udine sfilano in 80 mila, tolleranza zero su violenza donne",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/meloni-dagli-alpini-lancia-ipotesi-della-leva-volontaria_ef95126f-6879-4366-a684-842467d32f49.html",
            "published": 1684083861000,
            "created": 1684083861000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/e52c047ace0a29f3f94ea16e1aba521b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 14 MAG - Indossa un cappello alpino da\ngenerale, con la penna bianca, mentre dal palco d'onore assiste\nalla sfilata \"una delle rappresentazioni più straordinarie di\ncosa sia l'amore di Patria\". Lei è la presidente del Consiglio\nGiorgia Meloni, l'occasione invece è l'adunata nazionale degli\nalpini, oggi a Udine. In 80 mila, secondo le stime dell'Ana, da\ntutta Italia e anche dall'estero, nonostante la pioggia\nincessante, si susseguono in parata lungo le vie del centro per\ntutta la giornata.   \n\t\t\t\t   La premier arriva al mattino presto per testimoniare la sua\nvicinanza alla \"famiglia\" delle penne nere, perché dopo la\nmamma, dice, vengono loro. A chi l'avvicina, per chiederle quale\nsia il suo pensiero sulla leva, risponde: \"Sicuramente è un tema\nche si può affrontare come ipotesi volontaria, alternativa al\nservizio civile\". Anche il presidente del Senato, Ignazio La\nRussa, presente per l'adunata e dopo un saluto alla partigiana\nPaola Del Din, 99 anni, medaglia d'oro al valore militare,\nriflette sull'ipotesi della leva preferendo l'idea di una \"mini\nnaja di 40 giorni\", sempre su base volontaria: i \"colleghi in\nSenato\" a breve presenteranno un ddl in merito, anticipa. Di\npiccola leva o \"o servizio civile obbligatorio\" parla anche il\nministro per i Rapporti con il Parlamento, Luca Ciriani.   \n\t\t\t\t   Il titolare della Difesa, Guido Crosetto, raggiunge la\ntribuna dopo aver scortato il labaro dell'Ana in sfilata con il\npresidente nazionale dell'associazione Sebastiano Favero. \"Qui\nsi radunano centinaia di migliaia di persone che hanno in comune\nnon soltanto il cappello alpino, ma quello che il cappello\nrappresenta: la volontà di donarsi agli altri e di servire il\nPaese\", osserva il ministro.   \n\t\t\t\t   Ad aprire la sfilata è uno striscione con il motto della\nmanifestazione \"Alpini, la più bella famiglia\". Poco dopo segue\nquello della Commissione pari opportunità della Regione Friuli\nVenezia Giulia \"Per il rispetto e contro la violenza sulle\ndonne\". A sottolineare il patto siglato tra Commissione e Ana e\na scongiurare episodi come quelli denunciati a Rimini un anno\nfa, quando alcune donne riferirono di essere state molestate\ndurante l'adunata. In questi giorni sul municipio di Udine\ncampeggia lo striscione \"tolleranza zero\", affisso di concerto\ncon l'Associazione nazionale alpini. \"Questa adunata è andata\nmolto bene e voglio ribadire con forza che sporcare il nome\ndegli alpini vuol dire sporcare il nome dell'Italia\", afferma il\npresidente del Friuli Venezia Giulia, Massimiliano Fedriga.   \n\t\t\t\tAnche il piano sicurezza, fanno sapere dalla Prefettura, ha\nfunzionato, per gestire una città che l'Ana ha stimato venisse\ninvasa da circa 100 mila persone al giorno durante il raduno\niniziato giovedì e che non ha registrato defezioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_19",
            "title": "Serie A: Monza-Napoli 2-0",
            "description": "Fiorentina-Udinese 2-0 con Castrovilli",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/serie-a-monza-napoli-2-0_87cc7191-92e2-4ba6-a889-c4529bb1a821.html",
            "published": 1684083866000,
            "created": 1684083866000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/39326a0203bee78f678f67acb023b77a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 14 MAG - Monza batte Napoli 2-0 in un match\ndella 35/a giornata del campionato di Serie A. A segno Mota\n(18') e Petagna (54').   \n\t\t\t\tNell'altro match in contemporanea tra Fiorentina e Udinese\nvincono i viola 2-0 con gol di Castrovilli (7') e Bonaventura\n(90') . (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_20",
            "title": "A Udine stimati circa 80 mila Alpini in sfilata",
            "description": "Meloni, senza legame con la Patria non possiamo fare niente",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/a-udine-stimati-circa-80-mila-alpini-in-sfilata_571be566-92e5-4b41-a147-f928bb330314.html",
            "published": 1684075310000,
            "created": 1684075310000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/1b91889cc8f7d77d04bea18d13c6fe2b.jpg",
            "text": "\n                          \n            \n            (ANSA) - UDINE, 14 MAG - Stanno sfilando al ritmo di circa\n8.000 alpini all'ora le penne nere oggi alla novantaquattresima\nadunata nazionale in corso a Udine. Lo si è appreso dall'Ana\nsecondo le cui stime alle 12.30 già circa 25.000 Alpini hanno\nsfilato lungo le vie del centro del capoluogo friulano. Al\ntermine della sfilata la stima è di circa 80.000 unità presenti\nlungo il percorso.   \n\t\t\t\t\"Qui ci sono persone che vengono non solo da tutta Italia ma da\ntutto il mondo per ricordare quali siano le loro radici ed è la\ncosa più preziosa che abbiamo. Oggi è la festa della mamma ma\nnoi abbiamo sempre un'altra mamma che è la Patria, senza questo\nlegame non c'è niente che possiamo fare. Quindi venire qui ad\nassaporare un po' di questo sentimento è una cosa\npreziosissima\", ha detto la presidente del Consiglio, Giorgia\nMeloni, che ha assistito alla parte iniziale della sfilata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_21",
            "title": "Fedriga, chi sporca nome Alpini sporca quello dell'Italia",
            "description": "",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/fedriga-chi-sporca-nome-alpini-sporca-quello-dellitalia_6ac1bcf3-b360-4364-a8c2-cc7eb048eebf.html",
            "published": 1684075310000,
            "created": 1684075310000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/5734eac39ed42913f39db6468c3de8ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 14 MAG -\"Questa adunata è andata molto bene e\nvoglio ribadire con forza che sporcare il nome degli alpini vuol\ndire sporcare il nome dell'Italia e io ho un grande rispetto per\nil corpo degli alpini\". Lo ha detto oggi il governatore del\nFriuli Venezia Giulia Massimiliano Fedriga a margine della\nnovantaquattresima adunata nazionale degli alpini in corso a\nUdine, riferendosi alle presunte molestie sulle donne denunciate\nall'adunata del 2022 a Rimini e ai timori a riguardo al raduno\nin corso nel capoluogo friulano. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_22",
            "title": "La Russa, pensare ad una mini naja volontaria di 40 giorni",
            "description": "",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/la-russa-pensare-ad-una-mini-naja-volontaria-di-40-giorni_03b1ae28-1291-41d1-86e5-398f0ba6416d.html",
            "published": 1684075083000,
            "created": 1684075083000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 14 MAG - \"L'addestramento\" militare \"in tre\nsettimane non ci può essere, ma se lo portiamo a 40 giorni, che\nè il tempo con cui una volta il Car preparava la base di\naddestramento dei militari, allora 40 giorni potrebbero essere\nuna legge che consente a chi lo vuole volontariamente di\npartecipare alla vita delle forze armate\". Lo ha detto il\npresidente del Senato, Ignazio La Russa, rispondendo a una\ndomanda sull'ipotesi di una formazione dei riservisti,\nsollecitata dall'Ana.   \n\t\t\t\t  La Russa ha fatto riferimento a un disegno di legge che aveva\nfatto approvare quando era ministro della Difesa, \"la cosiddetta\nmini naja\", e ha spiegato che ne stava predisponendo un altro,\nche si riagganciava a quello, prima di diventare presidente del\nSenato. Oggi \"colleghi del Senato\" ne stanno preparando uno\nanalogo e lo presenteranno tra poco.   \n\t\t\t\t    L'obiettivo, secondo La Russa, è \"rimpinguare anche le\nassociazioni d'arma, che senza la leva vanno naturalmente\ninvecchiando fino a esaurimento, e nello stesso tempo consentire\na tanti giovani che lo desiderano di far parte delle forze\narmate, esprimere il loro desiderio di onorare la patria con un\nservizio quanto meno di un certo breve periodo di tempo su base\nvolontaria\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_23",
            "title": "Ex partigiana a La Russa, 'io sono sempre per l'Italia'",
            "description": "Presidente del senato saluta Paola Del Din, medaglia d'oro",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/ex-partigiana-a-la-russa-io-sono-sempre-per-litalia_672b4904-6581-414d-91dd-85d49ebdf16a.html",
            "published": 1684075083000,
            "created": 1684075083000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/cac782a8f3f5f7d42051cb5f87d6da1a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 14 MAG - Al presidente del Senato Ignazio La\nRussa, \"ho detto che io sono sempre per l'Italia, a me va bene\nchi fa le cose fatte bene\".  Così ha risposto la partigiana\nPaola Del Din, 99 anni, medaglia d'oro al valor militare, che\nsta seguendo dalla tribuna la sfilata degli alpini a Udine.   \n\t\t\t\t   Poco dopo essere arrivato a Udine, La Russa si è voluto\navvicinare a Del Din, arrampicandosi alla ringhiera, per\nraggiungere la sua postazione e salutarla.   \n\t\t\t\t   \"A me la politica non importa, importa che faccia bene per\nl'Italia\", ha aggiunto. E riferendosi al ruolo delle donne ha\nsottolineato: \"le donne devono essere all'altezza\". A chi infine\nle chiedeva se le piacesse Meloni, ha risposto: \"Non la conosco\nma il carattere mi sembra che ce l'ha\". E parlando della\ngiornata di oggi ha concluso, \"oggi ho fatto più foto che Miss\nItalia\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_24",
            "title": "Ciriani, serve pensare a una piccola leva",
            "description": "",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/ciriani-serve-pensare-a-una-piccola-leva_080009dc-c667-4e5c-9201-5b222e53fc29.html",
            "published": 1684075083000,
            "created": 1684075083000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/cac782a8f3f5f7d42051cb5f87d6da1a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 14 MAG - \"Credo che sia complesso\nripristinare la leva per motivi economici, gestionali e\nlogistici, ma che si pensi a una piccola leva o un servizio\ncivile obbligatorio questo serve, per avvicinare i giovani alla\nresponsabilità di appartenere alle istituzioni, alla serietà, ai\ncompiti e alla disciplina\". Lo ha detto il ministro per i\nrapporti con i con il Parlamento Luca Ceriani oggi a Udine e\nmargine della novantaquattresima adunata nazionale degli alpini\nrispondendo a una domanda dei giornalisti sulla posizione del\ngoverno  circa la possibilità di un ripristino della leva.      \n   Sottolineando che il tema \"compete soprattutto al ministro\ndella difesa\", Ciriani  ha evidenziato  che \"su come\nrealizzarla,  ne possiamo discutere, ma che i valori come quelli\ndegli alpini debbano appartenere alla crescita educativa di un\ngiovane è un principio che condividiamo pienamente\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_25",
            "title": "Meloni, leva? Da affrontare come ipotesi volontaria",
            "description": "",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/14/meloni-leva-da-affrontare-come-ipotesi-volontaria_ea435a97-62ff-4dc6-9fdd-0ce3e5028a87.html",
            "published": 1684075083000,
            "created": 1684075083000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/dd4b55cebf28ed4337eba9a4db6abdac.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 14 MAG - \"Sicuramente è un tema che si può\naffrontare come ipotesi volontaria, alternativa al servizio\ncivile. Quello secondo me è l'approccio giusto\". Così la\npresidente del Consiglio Giorgia Meloni a chi le chiedeva, a\nmargine dell' adunata degli alpini a Udine, se fosse favorevole\nal ripristino della leva. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_26",
            "title": "Figliuolo, cruciale il ruolo degli alpini in emergenza Covid",
            "description": "Da commissario straordinario pandemia ho visto una bella Italia",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/figliuolo-cruciale-il-ruolo-degli-alpini-in-emergenza-covid_442762c2-6cc8-4b8b-aea9-b7e2b4be9a05.html",
            "published": 1684000465000,
            "created": 1684000465000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/cac782a8f3f5f7d42051cb5f87d6da1a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 13 MAG - Il ruolo degli Alpini nell'emergenza\nCovid è stato fondamentale. A ribadirlo è stato oggi a Udine il\ngenerale Francesco Paolo Figliuolo, già comandante della Brigata\nalpina \"Taurinense\", al vertice del Comando operativo di vertice\ninterforze dello stato maggiore della difesa, intervenendo a un\nincontro istituzionale, in occasione della 94/a adunata\nnazionale.   \n\t\t\t\t   \"Il ruolo degli alpini è stato cruciale nella gestione del\nCovid - ha evidenziato il generale - sia di quelli in servizio\nche hanno effettuato tanti lavori, come gli ospedali militari e\nricordiamo anche purtroppo i nostri mezzi che trasportavano le\nbare nella Bergamasca. Ma è stato fondamentale anche il ruolo\ndegli alpini in congedo, per esempio per la costruzione\nrapidissima di ospedali militari e centri vaccinali. Io da\ncommissario straordinario - ha aggiunto - li ho visti operare da\nBolzano a Udine e anche a Roma, Napoli e Cagliari: devo dire una\nbella Italia\". Figliuolo ha poi sottolineato che come\ncommissario Covid \"ho fatto la mia parte, ma questo grazie a una\ngrande squadra\".   \n\t\t\t\t   Sulle sfide che sta affrontando al comando operativo del\nvertice interforze, Figliuolo ha detto di essere reduce\ndall'evacuazione dei connazionali italiani dal Sudan.   \n\t\t\t\t\"Un'operazione svolta in coordinamento con l'unità di crisi del\nministero degli Esteri\", ha riferito il generale, aggiungendo\nche \"in questo momento 7.200 nostri uomini e donne stanno\noperando in 26 paesi del mondo impegnati in 40 operazioni\".   \n\t\t\t\t   Figliuolo ha concluso dicendo che gli alpini sono sempre nel\nsuo cuore. \"In questo momento abbiamo alpini in Ungheria, nei\nBalcani, nel Kosovo, in Libia, in Iraq, nel Kurdistan.   \n\t\t\t\tCertamente non posso dimenticare chi sono e da dove vengo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_27",
            "title": "Ciriani, alpini si diventa e lo si rimane per tutta la vita",
            "description": "'La storia del Friuli è la storia delle penne nere'",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/ciriani-alpini-si-diventa-e-lo-si-rimane-per-tutta-la-vita_e55d6e13-7136-444c-8fca-76e750580749.html",
            "published": 1684000465000,
            "created": 1684000465000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/dd4b55cebf28ed4337eba9a4db6abdac.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 13 MAG - \"Alpini si diventa e poi si rimane\nper tutta la vita. Non lo si è solo in armi e in divisa,\nservendo l'Italia anche con le missioni all'estero, ma anche\nnelle azioni che si fanno tutti i giorni nel volontariato e\nnella protezione civile\". Lo ha detto il ministro per i Rapporti\ncon il Parlamento, Luca Ciriani, arrivando a Udine per un\nincontro organizzato nell'ambito della 94/a adunata degli\nalpini.   \n\t\t\t\t   \"Mio padre era alpino - ha aggiunto - quando è morto ha\nvoluto il cappello di alpino sulla bara\", in famiglia \"abbiamo\nrespirato aria alpina da sempre\".   \n\t\t\t\t   Riferendosi quindi alla città scelta per l'adunata di\nquest'anno, Ciriani ha osservato che \"gli alpini e il Friuli\nsono una cosa sola. Il carattere dei friulani, la storia del\nFriuli sono le caratteristiche che hanno le penne nere:\napparentemente ruvidi, ma generosi, altruisti e instancabili. La\nstoria del Friuli anche nei passaggi più difficili, come il\nterremoto del 1976, assomiglia un po' alla storia degli alpini.   \n\t\t\t\tLa storia degli alpini è la storia del Friuli\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_28",
            "title": "Udine invasa dalla penne nere, alla sfilata 70mila alpini",
            "description": "Crosetto,'sono punto di riferimento'. Attesa la premier Meloni",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/udine-invasa-dalla-penne-nere-alla-sfilata-70mila-alpini_08459844-4119-41ac-ab55-e2db6a72383f.html",
            "published": 1684049192000,
            "created": 1684049192000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/85caf3dcbebc15907226788ba9d5976c.jpg",
            "text": "\n                          E' arrivato  il momento clou della 94/a adunata nazionale degli alpini, che oggi a Udine vedrà sfilare, secondo una stima, tra le 70 e le 90 mila penne nere lungo le vie del centro. Attesa al mattino, alla partenza da piazzale Osoppo, anche la presidente del Consiglio, Giorgia Meloni.    Un primo saluto agli alpini, che in queste ore stanno convogliando a migliaia verso il capoluogo friulano, è arrivato ieri dal ministro della Difesa, Guido Crosetto, che in una lettera li ha definiti \"un autentico punto di riferimento, oggi come ieri\". Il loro cappello con la penna, è il pensiero del ministro, \"è simbolo di valori eterni, indispensabili a una società moderna per poter guardare al futuro con serenità\".    L'adunata, dunque, è \"un ritrovarsi insieme per rinverdire quei legami indissolubili alla base della solidarietà e della generosità degli alpini\". Secondo programma, domani Crosetto sarà a Udine. Anche il presidente del Senato, Ignazio La Russa, è atteso all'adunata.    Oggi, come nei giorni scorsi, i fari resteranno puntati anche sul tema della violenza di genere, con il Comune e l'Ana che hanno esposto uno striscione sul municipio, dichiarando la tolleranza zero, e con una rappresentanza della Commissione pari opportunità del Friuli Venezia Giulia che ha annunciato la sua presenza alla sfilata. L'adunata ha ribadito il comandante delle truppe alpine, generale Ignazio Gamba, sarà un momento di festa da vivere in armonia. \"Se poi ci sarà qualche imbecille, lo consegneremo alle forze dell'ordine\", ha detto.    Nel frattempo le vie della città sono animate da alpini provenienti da tutta Italia e anche dall'estero, che si ritrovano per celebrare i valori fondamentali del Corpo e anche per momenti di festa. Difficile passeggiare in centro, causa la folla di penne nere, che però ha dovuto fare i conti con frequenti scrosci di pioggia.    Ieri in mattinata è stata aperta una parentesi internazionale con l'incontro con le delegazioni Ana provenienti da tutto il mondo.    La sezione della Slovacchia ha annunciato, dal palco del Teatro Nuovo, che il prossimo raduno delle sezioni Ana Europa si terrà a Bratislava nel 2024. Sono oltre 500 i partecipanti internazionali presenti all'adunata, con delegazioni giunte da Sudafrica, Sud America, Australia, Canada e Stati Uniti.    Un nuovo incontro di saluto con le istituzioni si è tenuto  nel tardo pomeriggio. Per l'occasione sono giunti, sempre al Teatro Nuovo, il generale Francesco Paolo Figliuolo, e il ministro dei Rapporti con il Parlamento, Luca Ciriani. (ANSA).   \n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_29",
            "title": "Migranti: marcia percorre rotta balcanica, 'non vogliamo muri'",
            "description": "Partita dalla Slovenia per arrivare in Italia chiede accoglienza",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/migranti-marcia-percorre-rotta-balcanica-non-vogliamo-muri_ea5f895b-394e-44c4-9ebe-f2e26bcefe8c.html",
            "published": 1683997099000,
            "created": 1683997099000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/f92ae472671891f7861294acc1c44f06.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 13 MAG - Una \"marcia contro i muri\" dalla\nSlovenia all'Italia, varcando un \"confine che non c'è più\" e che\n\"deve essere attraversato liberamente non solo da soldi e merci\nma anche dalle persone\": ricalca simbolicamente l'ultimo tratto\ndel viaggio compiuto dai migranti che arrivano in Italia\nattraverso la rotta balcanica l'iniziativa promossa oggi a\nconclusione del Festival Sabir.   \n\t\t\t\t   Una marcia a cui stanno partecipando un migliaio di persone,\nsecondo le prime stime degli organizzatori, ha preso il via nel\npomeriggio a Capodistria, ha poi varcato il confine di Stato e\nproseguito per San Dorligo della Valle (Trieste). In testa al\ncorteo c'è lo striscione \"Marcia contro i muri e per\nl'accoglienza\". Segue un'installazione artistica che ha come\ntema la libertà di movimento, focus del Festival.   \n\t\t\t\t   I tre giorni di dibattiti e appuntamenti che si sono\nsusseguiti fino a oggi a Trieste sono stati organizzati da Arci\ninsieme a Caritas, Acli e Cgil, e in collaborazione con Asgi e\nCarta di Roma. \"Vogliamo ribadire - ha detto il presidente di\nArci nazionale, Walter Massa alla partenza - che qui dove non\nesiste più un confine, in un'Europa che ha scelto di non avere\npiù confini, non si permetta solo ai soldi e alle merci di\nattraversarlo liberamente ma anche alle persone\". Inoltre,\nconclude, \"in un'Europa che sta andando sempre più in una\ndirezione di costruzione di muri, di nuovi confini, noi crediamo\nsia importante tenere vivi e ben in manutenzione i ponti, unico\nstrumento che consente al nostro continente e più in generale al\npianeta, di poter continuare a sperare in un futuro\".   \n\t\t\t\t   Alla marcia partecipano anche organizzazioni locali e, tra\ngli altri, alcuni esponenti del Pd, come la presidente\nprovinciale di Trieste Caterina Conti, che ribadisce il suo no a\nun eventuale hotspot sul Carso, perché \"non può essere questa la\nrisposta alla rotta balcanica\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_30",
            "title": "Crosetto, gli alpini sono un autentico punto di riferimento",
            "description": "Sono solidarietà e generosità.Adunata è anche memoria sacrificio",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/crosetto-gli-alpini-sono-un-autentico-punto-di-riferimento_b1d5ce95-4af4-4ab6-82cf-81e6b6dc4f52.html",
            "published": 1683981599000,
            "created": 1683981599000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/6/071f86313a75fc4a2b3849a6cb28dc8b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 13 MAG - Gli alpini \"sono un autentico\npunto di riferimento, oggi come ieri. Il loro cappello con la\npenna è simbolo di valori eterni, indispensabili a una società\nmoderna per poter guardare al futuro con serenità e con la\ncertezza che i giovani di domani potranno urlare con fierezza\n'io sono alpino'. Ecco, l'adunata è un ritrovarsi insieme per\nrinverdire quei legami indissolubili alla base della solidarietà\ne della generosità degli alpini\". Lo scrive in una lettera il\nministro della Difesa, Guido Crosetto, in occasione della 94/a\nadunata degli alpini in corso a Udine.   \n\t\t\t\t   Secondo il ministro - che ha indossato il cappello con la\n'penna' (\"e prima di me mio nonno e mio padre\") - l'adunata è\n\"sintesi efficace\" di un mondo \"fatto di senso del dovere,\nsacrificio, serietà e attaccamento alle tradizioni, ma anche di\nconvivialità e amicizia\". \"Queste sono giornate indubbiamente di\nfesta. Ma devono essere vissute anche nel segno della memoria e\ndella riconoscenza per tutti quegli alpini che ci hanno lasciato\nper soccorrere i più deboli. Come avvenuto durante il terremoto\ndel 1976 in Friuli, quando furono proprio 'gli angeli in\ngrigioverde' della Brigata Julia a dare la più grande prova di\nsoccorso e assistenza alla popolazione civile di Udine, essi\nstessi vittime e soccorritori in giorni davvero drammatici. Così\ncome durante la più recente pandemia da Covid-19, in cui gli\nalpini si sono distinti\", \"in uno straordinario lavoro negli\nospedali, nei drive trough, nei centri vaccinali\".   \n\t\t\t\t   Crosetto cita poi \"gli interventi internazionali in aree di\ncrisi dove gli alpini sono impegnati come preziosa componente\ndell'Esercito ad altissima specializzazione. Memoria e\nriconoscenza, dunque. Ma anche consapevolezza, quella che le\n'penne nere' ci saranno sempre. Perché gli Alpini hanno alle\nloro spalle 151 anni di storia gloriosa, ma non invecchiano mai.   \n\t\t\t\tA mantenerli giovani ci sono i loro valori, le loro tradizioni,\nla riconoscenza di chi ha ricevuto aiuto e che potrà contare\nsempre su di loro\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_31",
            "title": "Alpini: il prossimo raduno europeo sarà a Bratislava nel 2024",
            "description": "L'annuncio è stato fatto questa mattina a Udine",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/alpini-il-prossimo-raduno-europeo-sara-a-bratislava-nel-2024_b43a1596-b347-4419-9779-933992243efe.html",
            "published": 1683976535000,
            "created": 1683976535000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/cadf65bbbc799c28f1f5678072879c51.jpg",
            "text": "\n                          \n            \n            (ANSA) - UDINE, 13 MAG - Il prossimo raduno delle sezioni\ndell'Ana Europa si terrà il 7-8 giugno 2024 a Bratislava in\nSlovacchia. Lo ha annunciato oggi a Udine, in occasione della\nnovantaquattresima adunata nazionale degli alpini, Alessandro\nZazzeroni, presidente della sezione Slovacchia dell'Ana giunto a\nUdine per l'incontro con i 500 delegati delle sezioni Ana e dei \ngruppi autonomi all'estero sparsi in tutto il mondo.   \n\t\t\t\t  \"E' un grosso impegno e una grande responsabilità per un\nevento biennale cosi importante\", ha commentato Zazzeroni,\noriginario di Vicenza ed ex Alpino della Brigata Cadore. \"Alla\nsezione sezione Ana di Udine - ha proseguito - siamo molto\nlegati in quanto c'è una forte collaborazione tra gli alpini\nfriulani che spesso vengono da noi in Slovacchia per darci\nsupporto\".   \n\t\t\t\t  Zazzeroni ha concluso dicendo che questa 94/ Adunata in Friuli\n\"è un evento straordinario organizzato molto bene anche grazie\nalla regia dell'Ana di Udine presieduta da Dante Soravito De\nFranceschi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_32",
            "title": "Colazioni e sconti, Coop Alleanza 3.0 sostiene gli studenti",
            "description": "Dopo la protesta per il caroaffitti azioni simboliche e concrete",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/13/colazioni-e-sconti-coop-alleanza-3.0-sostiene-gli-studenti_502c0d15-9ba5-4293-a319-02c41a14a585.html",
            "published": 1683976357000,
            "created": 1683976357000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/4ec5101d4149316f981079f343c2045d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 13 MAG - La consegna della colazione agli\nstudenti universitari che protestano in tenda contro il\ncaroaffitti ma anche sconti ad hoc per gli universitari: Coop\nAlleanza 3.0 ha deciso in questo modo di sostenere la loro lotta\ne aiutarli nella vita da fuorisede.   \n\t\t\t\t   Per questo i consigli di zona della cooperativa si stanno\norganizzando in queste ore.   \n\t\t\t\t   \"Davanti a proteste che segnalano una situazione grave, la\nCooperativa è chiamata a fare la propria parte e svolgere il suo\nruolo - ha spiegato Mario Cifiello Presidente di Coop Alleanza\n3.0 - che è quello di tutelare le parti più fragili della nostra\ncomunità, tra cui gli studenti, che hanno bisogno di sostegno e\ndi supporto. Essere al fianco degli studenti significa anche\ntutelare il futuro di tutti, e mettere le basi affinché una\ngenerazione di giovani possa sviluppare i propri talenti e le\nproprie capacità nelle migliori condizioni possibili\".   \n\t\t\t\t   Ecco perché i soci e le socie che studiano all'università e\nhanno meno di 30 anni hanno diritto ad uno sconto del 20% su\ntutte le tue spese di prodotti a marchio Coop fino a un massimo\ndi 100 euro al mese di spesa (sconto automatico caricato sulla\ntessera) e per gli studenti universitari e gli under 30 che non\nsono soci e socie e che lo diventano, è previsto subito 25 euro\nin buoni spesa, da utilizzare entro fine anno. Buoni spesa\nquindi che corrispondono alla quota sociale (ovvero al costo\ndella tessera, che quindi diventa gratuita). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_33",
            "title": "Con set e disegni lo Studio Aardman svela l'arte dell'animazione",
            "description": "Shaun the sheep in mostra al Paff! fino al 24 settembre",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/con-set-e-disegni-lo-studio-aardman-svela-larte-dellanimazione_67fe0d24-82b6-448c-866f-85e0fb74a75c.html",
            "published": 1683916261000,
            "created": 1683916261000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/55f071343d60826805565967ea46df71.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - Un totale di trenta set\ncinematografici originali esposti, a cui si aggiungono sculture,\nstudi, disegni fotografie di scena, video e infine la statuetta\ndell'Oscar. E' la mostra \"Shaun the sheep&friends: The Art of\nAardman exhibition\" del pluripremiato Studio Aardman, inaugurata\noggi al Paff! International museum of comic Art a Villa Galvani\ndi Pordenone e visitabile fino al 24 settembre.   \n\t\t\t\t   La britannica Aardman Animations Ltd, vincitrice di 4 premi\nOscar, è famosa per la sua animazione stop-motion denominata\nclaymation, in particolare per il suo duo di plastilina Wallace\ne Gromit. Fondata nel 1972 da Peter Lord e David Sproxton, ha\ncreato alcune delle animazioni più iconiche. Tra i suoi maggiori\nsuccessi si annoverano Wallace & Gromit, Shaun la pecora, Pirati\nbriganti da strapazzo e Galline in fuga.   \n\t\t\t\t   Il percorso della mostra - spiega una nota della Regione\nFriuli Venezia Giulia - mai vista in Italia e che arriva a\nPordenone dopo Parigi, Francoforte, Melbourne e Seoul, segue la\nstoria di Peter e David dal 1966, quando a 12 anni creano per\ngioco il loro primo cartone animato, che vendono per 15 sterline\nalla Bbc, fino ad alcuni dei loro più iconici film in stop\nmotion, in un viaggio che descrive tutto il processo di\nrealizzazione cinematografica: un omaggio al genio artistico\ndegli autori che, immagine per immagine, hanno dato vita a\nsculture in plastilina che hanno incantano milioni di\nappassionati di ogni età in tutto il mondo.   \n\t\t\t\t  \"Iniziative culturali di questo spessore - ha osservato il\nvicepresidente del Fvg con delega alla Cultura, Mario Anzil -\nsono il frutto del lavoro e dei risultati raggiunti nei cinque\nanni dalla sua nascita in cui il Palazzo del fumetto è stato\ntrainante a livello regionale anche per altre realtà culturali\ncon le quali ha saputo fare squadra. Per questo la Regione\ncontinuerà a sostenere le proposte e le iniziative di questa\nnostra eccellenza, la prima realtà museale in quest'ambito in\nItalia\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_34",
            "title": "Per Fincantieri l'eolico offshore può essere un 'Rinascimento'",
            "description": "Intervento a commento delle parole di Mattarella in Norvegia",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/per-fincantieri-leolico-offshore-puo-essere-un-rinascimento_5809997c-71be-40de-9826-aecf14b593d1.html",
            "published": 1683910817000,
            "created": 1683910817000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/20/792f78a541b7859fbf74c227e03e0247.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - Fincantieri punta sull'eolico\noffshore per un 'Rinascimento' della cantieristica navale; il\ngruppo è convinto che il passaggio dall'industria petrolifera ai\nparchi eolici potrebbe più che raddoppiare i ricavi delle\nproprie attività offshore nei prossimi cinque anni. Lo riporta\nuna nota, in riferimento anche alle dichiarazioni rilasciate\noggi in Norvegia dal Presidente della Repubblica Sergio\nMattarella, sulla importanza di eolico e fotovoltaico.   \n\t\t\t\t   Fincantieri richiama le parole di Pierroberto Folgiero, a.d.   \n\t\t\t\tdel gruppo, che, in occasione del Capital Markets Day aveva\nindicato che \"non c'è transizione energetica senza rinnovabili,\nnon ci sono rinnovabili senza eolico offshore e non c'è eolico\noffshore senza eolico offshore floating\". Con una pregiudiziale:\n\"Il Paese dovrà progettare una filiera che accompagni questa\ndomanda\".   \n\t\t\t\t   Per Folgiero, \"il futuro per le rinnovabili in mare è\nfloating offshore, attraverso piattaforme semi sommergibili al\nlargo del Mediterraneo su cui verranno istallate delle pale\neoliche\".   \n\t\t\t\t   Vard, la controllata di Fincantieri specializzata in offshore\ne con sede proprio in Norvegia, potrebbe avere un ruolo primario\nin questa partita, sta già lavorando a navi senza equipaggio e\nha consegnato una nave container autonoma Birkeland a Yara,\nazienda norvegese di fertilizzanti.   \n\t\t\t\t   Fincantieri precisa che in base all' Agenzia internazionale\ndell'Energia, degli 830 GW di potenza eolica installata al 2021,\nl'offshore determina ancora solo il 7%. Ciononostante, circa il\n22% della crescita totale della capacità eolica nel 2021, pari a\n94 GW, è stato fornito dalla tecnologia offshore: è il valore\npiù alto della storia, tre volte superiore alla media dei cinque\nanni precedenti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_35",
            "title": "Ad adunata alpini un murales omaggia le portatrici carniche",
            "description": "Promosso da E-Distribuzione e realizzato su un impianto a Udine",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/ad-adunata-alpini-un-murales-omaggia-le-portatrici-carniche_ae6e853f-0cbd-45cd-b1bc-b49415d66101.html",
            "published": 1683910816000,
            "created": 1683910816000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/98feb4282f61e3d30bae8f7b24015ba9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 12 MAG - Celebrare e ricordare con un murales\nle \"portatrici carniche\", protagoniste della Prima guerra\nmondiale: è l'omaggio di E-Distribuzione realizzato, in\noccasione dell'adunata degli alpini a Udine, sull'impianto di\nvia Marco Volpe, dove la mano e i colori di Roberto Candotti e\nDiego Montagner hanno ridato vita a \"quelle donne straordinarie\nche, con grande coraggio e amore di patria, si impegnarono nel\ncorso della Grande Guerra, lungo il fronte Carnico, per\ntrasportare a spalle rifornimenti e munizioni dalle valli fino\nalle prime linee italiane, dove combattevano i reparti alpini\".   \n\t\t\t\t   L'iniziativa è parte del progetto Cabine d'autore con cui\nE-Distribuzione intende promuovere la trasformazione delle\ncabine elettrice in opere d'arte, rendendo omaggio a persone,\ncose o avvenimenti che hanno fatto grande l'Italia.   \n\t\t\t\t   Nell'opera di Udine, spiega E-Distribuzione, i due artisti\n\"coinvolgono l'osservatore trasmettendogli le sensazioni di un\ngiovane alpino in trincea, in un ambiente ostile, tra freddo,\nfango, sospeso tra il desiderio di tornare dai propri cari e il\nsenso del dovere verso la Patria. La portatrice carnica, che\nprende forma su un altro lato dell'edificio, rappresenta anche\nplasticamente l'impegno, il sostegno e la gratitudine di tutto\nil Paese nei confronti degli alpini e al tempo stesso l'omaggio\na una figura così importante, ma purtroppo spesso poco nota. A\nfare da sfondo a entrambi, la potenza e la bellezza del\npaesaggio dolomitico\". Il murales è completato da dallo stemma\ndell'Ana e dal richiamo alla 94/a adunata. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_36",
            "title": "Le microalghe ai raggi X scoprono nuove evidenze sui biominerali",
            "description": "Studio dell'Ogs pubblicato su Scientific Reports",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/le-microalghe-ai-raggi-x-scoprono-nuove-evidenze-sui-biominerali_681d510b-c2aa-4aed-b888-ea5c28fe2522.html",
            "published": 1683906596000,
            "created": 1683906596000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/66c09ac27a7c5264667992f487568da4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - Nuove evidenze sui biominerali che\ncompongono i coccolitofori - microalghe in grado di sequestrare\nin modo permanente la CO2 atmosferica - sono emerse durante una\nserie di analisi svolte con tre diverse strumentazioni che\nimpiegano i raggi-X a fluorescenza e la spettromicroscopia a\ninfrarossi. Lo studio è stato condotto da Manuela Bordiga,\nricercatrice dell'Ogs, ed è stato pubblicato su Scientific\nReports.   \n\t\t\t\t   La ricerca, realizzata in collaborazione con Università di\nPavia, Elettra Sincrotrone Trieste e Istituto di scienze e\ntecnologie ambientali di Barcellona, è incentrata sul guscio\nesterno in carbonato di calcio dei coccolitofori, studiato per\nidentificare e localizzare gli elementi presenti in tracce, in\nparticolare il silicio. Attraverso le strumentazioni è stata\ndocumentata per la prima volta la distribuzione non uniforme di\nquesto minerale nell'esoscheletro dei coccolitofori, sia da\nculture che da fossili della specie Helicosphaera carteri.   \n\t\t\t\t   \"Conoscere la corretta localizzazione del silicio è uno step\nchiave per approfondire il ruolo che specifici elementi in\ntracce hanno durante la biomineralizzazione, fornendo\ninformazioni utili anche per campi più applicativi, come la\nriproduzione di cristalli sintetici basati sulla biomimetica o\napplicazioni tecnologiche - spiega Bordiga - comprendere la\nfisiologia dei coccolitofori è fondamentale per prevedere la\nloro futura distribuzione e abbondanza negli oceani e dunque il\nloro ruolo nella fissazione del carbonio\".   \n\t\t\t\t    L'arricchimento localizzato di silicio nella teca dimostra\nun ruolo specifico di questo elemento nella sua formazione e\nfornisce ulteriori indizi in un campo di ricerca utile ma poco\nesplorato: \"Anche se il silicio non è un componente della\ncalcite, studi hanno mostrato che alcune specie ne hanno\ncomunque bisogno per calcificare. Questo minerale ha un ruolo\nimportante per la cristallizzazione, eppure i processi\nfisiologici coinvolti sono ancora poco conosciuti. Studi come\nquesto contribuiscono ad arricchire i dati e le informazioni nel\ncampo non solo della fisiologia ed ecologia del fitoplancton, ma\nanche della ricerca sulla biomineralizzazione e biomimetica\n(crystal design)\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_37",
            "title": "Agopuntura cura disturbi del sonno per donne con tumore al seno",
            "description": "Studio di un gruppo di medici su 58 persone",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/agopuntura-cura-disturbi-del-sonno-per-donne-con-tumore-al-seno_80ca0872-2cd6-4a6b-9025-2100a7c46061.html",
            "published": 1683905094000,
            "created": 1683905094000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/e3b60d0ae9f27d502048b32a4c7797da.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - L'agopuntura può curare i disturbi\ndel sonno nelle donne affette da tumore al seno che hanno\nproblemi di insonnia causati proprio dalle terapie antitumorali.   \n\t\t\t\tE' il risultato di uno studio effettuato su 58 donne da un\ngruppo di medici e agopuntori guidati da Paolo Marchetti -\nDirettore Scientifico IDI-IRCCS Roma, presidente della\nFondazione per la Medicina Personalizzata (FMP) e oncologo\nmedico - e Fabrizio Jacoangeli, medico agopuntore, docente della\nScuola di Agopuntura Energetica e Tradizionale di Roma.   \n\t\t\t\t   Lo studio, che sarà presentato il 23 maggio prossimo nel\ncorso di una tavola rotonda, ha misurato l'efficacia e la\nsicurezza dell'agopuntura nel trattare le difficoltà del sonno\nnelle donne con cancro al seno con terapia ormonale sostitutiva.   \n\t\t\t\tSono state randomizzate 58 donne a una sessione di agopuntura\nuna volta alla settimana per 8 settimane (gruppo agopuntura) o a\nuna sessione di cure standard una volta alla settimana, per 8\nsettimane (gruppo controllo). L'endpoint primario era la\nvariazione delle difficoltà del sonno e della insonnia, misurate\ndall'Insomnia Severity Index (ISI) somministrato al basale e 8\nsettimane dopo. Dopo 8 settimane, i cambiamenti nella qualità e\nnella quantità del sonno erano diversi significativamente nei\ndue gruppi: in quello di agopuntura il 43,33% è andato in\nremissione completa (assenza di insonnia). Nessun paziente ha\nriferito problemi o disagi associati all'agopuntura. In\nconclusione, una seduta settimanale di agopuntura può avere\neffetti benefici sulla qualità e sulla quantità del sonno nelle\ndonne con tumore al seno in terapia ormonale sostitutiva, dopo 8\nsettimane. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_38",
            "title": "All'Università di Trieste scoperta una lettera inedita di Svevo",
            "description": "Lo scrittore risponde a domande come in un curriculum vitae",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/alluniversita-di-trieste-scoperta-una-lettera-inedita-di-svevo_4fc16be8-00be-49e4-b928-b595ce94f785.html",
            "published": 1683901636000,
            "created": 1683901636000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/7c81c283992a0df5826c966b206190ef.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - Un documento inedito riconducibile\na Italo Svevo è stato scoperto nell'archivio storico\ndell'Università di Trieste. Si tratta di una lettera che lo\nscrittore, al secolo Ettore Schimtz, inviò il 9 aprile 1927 in\nrisposta a una richiesta del rettore della regia università\ndegli studi economici e commerciali di Trieste, Giulio Morpurgo.   \n\t\t\t\t   La lettera, diffusa oggi, è la risposta a un questionario e\nsi presenta quasi come una versione antesignana di un curriculum\nvitae. \"Nell'aprile 1927 - spiega l'ateneo - Morpurgo chiese a\ntutti gli insegnanti ancora in vita della scuola di commercio\nRevoltella, embrione di quello che sarebbe diventato l'Ateneo\ngiuliano, di rispondere a un breve questionario di carattere\nautobiografico. Era infatti sua intenzione ricordare il corpo\ninsegnante della vecchia scuola all'interno dell'annuario\nuniversitario 1926-27. Svevo rispose a stretto giro di posta,\nstilando la lettera in questione\".   \n\t\t\t\t   Ed è così che Ettore Schmitz spiega di non avere alcun grado\naccademico: \"Fui allievo della stessa Scuola Superiore ma debbo\nla nomina ad insegnante alla pubblicazione fatta nel 1892 del\nmio primo romanzo Una vita\". Nell'istituto, è la sua\nricostruzione, insegnò dal 1893 al 1901, quando \"dovetti dare le\ndimissioni obbligatovi da frequenti e lunghe assenze cui ero\ncostretto dai miei affari\". Quindi, \"lieto di essere ricordato\nper la più onorifica attività ch'io abbia esplicata nel corso\ndella mia lunga vita\", tra le varie ed eventuali aggiunge: \"Dopo\nil romanzo Una vita ne pubblicai un secondo, Senilità nel 1898,\ne un terzo La coscienza di Zeno nel 1923 tutti firmati col\npseudonimo Italo Svevo\".   \n\t\t\t\t   Il documento, precisa l'ateneo, è stato trovato durante\nl'attività di ricerca propedeutica all'allestimento di una\nmostra virtuale sulla storia dell'Università in occasione del\ncentenario. Autore del ritrovamento è Lorenzo Ielen. La lettera\nè ancora in fase di studio e verrà esposta nella mostra virtuale\na cui l'Università sta lavorando in occasione del centenario.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_39",
            "title": "Gamba, tra missioni alpini anche sostegno ai civili e pace",
            "description": "",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/gamba-tra-missioni-alpini-anche-sostegno-ai-civili-e-pace_4b54f446-edd9-42be-833a-1e667c0f8b07.html",
            "published": 1683906033000,
            "created": 1683906033000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 12 MAG - \"Gli alpini, come le altre\ncomponenti dell'esercito, hanno una specifica missione che non è\nsolo volta a garantire la sicurezza del Paese, ossia la quarta\nmissione, svolta ultimamente negli anni del Covid, ma anche in\naltre emergenze, un'attività molto intensa che lega sia noi,\nalpini in armi, sia gli alpini dell'Ana, per operare a sostegno\ndelle popolazione civile\". Lo ha affermato oggi a Udine il\ngenerale di corpo d'armata Ignazio Gamba, comandante delle\ntruppe alpine, intervenendo all'inaugurazione della cittadella\ndegli alpini, allestita nel parco Moretti del capoluogo friulano\nin occasione della 94/ma adunata.   \n\t\t\t\t   \"Questa cittadella - ha aggiunto - è costellata di esempi di\nquesta unità di intenti con l'Ana di cui siamo profondamente\norgogliosi. E questo si realizza nell'attività di protezione\ncivile, un settore che ci vede pianificare e condurre insieme,\nfianco a fianco, importanti esercitazioni nazionali e\ninternazionali\".   \n\t\t\t\t   \"Come si potrà vedere nella parte storica della cittadella,\ngli alpini, da Adua a Nikolajewka, dal Mozambico all'Afghanistan\n- ha poi evidenziato Gamba - sono stati protagonisti di impegni\ninternazionali. Questa missione la svolgiamo all'interno di più\norganizzazioni internazionali a supporto della stabilizzazione\ndella pace. Nella cittadella - ha concluso - ci sono 150 anni di\nimpegno e sacrifici degli alpini, una storia da scoprire, con la\npossibilità di approfondire e capire anche l'entusiasmo che\nanima il nostro operare quotidiano\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_40",
            "title": "Alpini a governo, serve sinergia tra Ana e militari se emergenze",
            "description": "",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/alpini-a-governo-serve-sinergia-tra-ana-e-militari-se-emergenze_bac9b737-3158-44bd-a4fe-160ddebd5ce9.html",
            "published": 1683906033000,
            "created": 1683906033000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - UDINE, 12 MAG - \"Chiediamo al governo di prendere in\nconsiderazione l'opportunità di utilizzare in sinergia le\ncomponenti civili e quelle militari - nel nostro caso gli alpini\nin armi e quelli in congedo dell'Ana - due realtà che sono in\ngrado insieme di dare una possibilità di intervento veramente\nefficace in caso di emergenze, come anche ultimamente abbiamo\ndimostrato\". Lo ha detto oggi il presidente nazionale dell'Ana,\nSebastiano Favero, all'inaugurazione della cittadella degli\nalpini, allestita nel parco Moretti di Udine in occasione della\n94/a adunata delle penne nere.   \n\t\t\t\t   \"E' la 14/ma volta che organizziamo la cittadella - ha\nspiegato Favero - per dare un esempio concreto e dimostrare la\ngrande opportunità che la nazione può cogliere nell'usare in\nsinergia coloro che si formano e poi possono prestare servizio\ncome volontari militari, e coloro che si formano e possono\ncontinuare nella loro vita civile, ma essendo preparati\nseriamente ad affrontare le emergenze. E' una strada da\npercorrere - ha aggiunto - il governo e il Parlamento ci pensino\nsoprattutto per i giovani, per avere un nuovo serbatoio e una\nriserva operativa altrimenti destinata nel tempo ad\nassottigliarsi\".   \n\t\t\t\t   Secondo il presidente dell'Ana, \"non è vero che i giovani non\nci sono, anzi c'è molta disponibilità: lo verifichiamo con i\nnostri campi scuola partiti due anni fa, 11 l'anno scorso con la\npresenza di 650 giovani, 12 campi a oggi, già tutti esauriti\".   \n\t\t\t\t   Nella cittadella Favero ha evidenziato che \"si possono vedere\nle dotazioni militari degli alpini, attrezzature moderne per\noperare anche in ambienti estremi e a temperature rigide, e le\nspecialità della protezione civile e della sanità alpina\".   \n\t\t\t\t\"Siamo l'unica associazione affiliata al Dipartimento di\nProtezione civile - ha concluso - che dispone di tutte le\nspecialità operative\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_41",
            "title": "In Fvg confermate le Bandiere Blu a Grado e Lignano",
            "description": "Premiati anche a 14 approdi turistici",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/in-fvg-confermate-le-bandiere-blu-a-grado-e-lignano_7ec59277-9f7d-409c-8a6a-5b766ffd27a5.html",
            "published": 1683892939000,
            "created": 1683892939000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/2d571738a6ae395393fe648a90dda993.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - Sono state confermate anche nel\n2023 le Bandiere Blu a Grado (Gorizia) e Lignano Sabbiadoro\n(Udine). I due comuni sono gli unici in Friuli Venezia Giulia ad\naver\nottenuto il riconoscimento che quest'anno la Foundation for\nEnvironmental Education ha assegnato a un totale di 226 località\nrivierasche in tutta Italia.   \n\t\t\t\t   Grado e Lignano, come nel 2022, hanno superato l'esame, che\noltre alla validità delle acque di balneazione, valuta anche\nl'efficienza della depurazione delle acque reflue e della\ngestione dei rifiuti, la presenza di aree pedonali, le piste\nciclabili, l'arredo urbano, le aree verdi, i servizi in\nspiaggia. E ancora, l'abbattimento delle barriere\narchitettoniche, le strutture alberghiere, i servizi d'utilità\npubblica sanitaria, le informazioni turistiche e la pesca\nsostenibile.   \n\t\t\t\t   Per quanto riguarda gli approdi turistici, sono 14 in regione\na ottenere la Bandiera Blu 2023 e si tratta di: Porto Turistico\nMarina Uno (Lignano Sabbiadoro); Marina Punta Verde (Lignano\nSabbiadoro); Marina Punta Faro (Lignano Sabbiadoro); Darsena\nPorto Vecchio (Lignano Sabbiadoro); Marina Punta Gabbiani\n(Aprilia Marittima); Darsena Aprilia Marittima (Aprilia\nMarittima); Marina Capo Nord (Aprilia Marittima); Cantieri\nMarina San Giorgio (San Giorgio di Nogaro); Marina Sant'Andrea\n(San Giorgio di Nogaro); Marina Monfalcone (Monfalcone); Porto\nSan Vito (Grado); Darsena San Marco (Grado); Marina Portopiccolo\n(Trieste); Lega Navale Italiana (Trieste). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_42",
            "title": "Alpini: inaugurata la cittadella mentre continua l'afflusso",
            "description": "Numerose celebrazioni con il Gen.Gamba, comandante truppe alpine",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/alpini-inaugurata-la-cittadella-mentre-continua-lafflusso_65505bd5-1c4d-47fa-9e86-cfddba5611f0.html",
            "published": 1683906074000,
            "created": 1683906074000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/5/13/7edd59d461007c2078e04aedafabb4b4.jpg",
            "text": "\n                          \n            \n            (ANSA) - TRIESTE, 12 MAG - Con l'alzabandiera nella centrale\nPiazza Libertà ha preso il via la seconda giornata della 94/a\nadunata degli alpini in programma fino a domenica, quando si\nsvolgerà la sfilata cui sono attese 70.000 penne nere da tutta\nItalia. In mattinata si sono susseguite le celebrazioni in onore\ndei Caduti di Tutte le Guerre prima al Tempietto nella Loggia di\nSan Giovanni sempre in Piazza Libertà e poi al Tempio Ossario\ndei Caduti che a Udine custodisce le spoglie di centomila\nsoldati caduti nella prima guerra mondiale.   \n\t\t\t\t   Alle celebrazioni hanno preso parte il generale di corpo\nd'Armata Ignazio Gamba, comandante delle truppe Alpine e il\npresidente nazionale della Associazione nazionale alpini\nSebastiano Favero. La deposizione della corona al monumento ai\ncaduti della Brigata Alpina Julia all'ingresso del parco Moretti\nè stata accompagnata dalle note della Fanfara Brigata Alpina\nJulia. A seguire, l'inaugurazione della cittadella degli Alpini\nnel parco Moretti con le dotazioni degli Alpini in armi, una\nparte storica e una dedicata alla sanità e alla protezione\ncivile alpina di cui le penne nere in congedo dell'Ana fanno\nparte. Al taglio del nastro hanno partecipato, oltre al \ngenerale Gamba e al presidente Favero, il sindaco di Udine\nAlberto Felice De Toni l'assessore regionale all'attività\nproduttiva del Fvg Sergio Emidio Bini, il prefetto di Udine\nMassimo Marchesiello.   \n\t\t\t\t   In città intanto continua l'afflusso delle penne nere\naffollano le piazze e le vie del centro, in una atmosfera\nfestosa con momenti musicali e ritrovi di Vecj (congedati) in\nattesa del weekend che prevede i momenti culminanti dell'\nAdunata. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_43",
            "title": "D'Agostino, Trieste è lo sbocco al mare per la Germania del Sud",
            "description": "Chiusa la fiera di Monaco. Berlino primo partner (31%) dei treni",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/dagostino-trieste-e-lo-sbocco-al-mare-per-la-germania-del-sud_36401fac-1895-46bb-9880-fd329932f8f8.html",
            "published": 1683889039000,
            "created": 1683889039000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/5f7f59d2490dd126426ba05a0dd1f5c1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - \"Trieste è lo sbocco al mare della\nGermania del Sud. Uno dei modi migliori per trasmettere questo\nsuo ruolo naturale di gateway verso l'Europa centro-orientale è\nproprio la presenza a questa fiera, che per il nostro scalo\nresta la vetrina più importante al mondo\". Lo ha detto il\npresidente dell'Autorità di Sistema Portuale del Mare Adriatico\nOrientale Zeno D'Agostino, al termine della quattro giorni di\nTransport Logistic, la fiera biennale internazionale più\nimportante per il settore dei trasporti e della logistica, che\nsi svolge nel centro fieristico Messe München della capitale\nbavarese.   \n\t\t\t\t   La Germania infatti è il primo partner commerciale dello\nscalo giuliano a livello di traffico ferroviario: il 31% dei\ntreni totali (3.000 nel 2022) sono collegati direttamente a\nquesto paese, tra cui quelli da e per Colonia, che con 1.300\ntreni è la prima destinazione ferroviaria assoluta del porto per\nnumero di frequenze, seguita da Monaco (650 treni) e Karlsruhe\n(500 treni).   \n\t\t\t\t   Lo stand collettivo organizzato in collaborazione con Regione\nFvg, Promoturismo e Camera di Commercio Venezia Giulia, dove si\nè registrato un \"afflusso straordinario\", come sottolineano al\nPorto, l'obiettivo era di promuovere entro una cornice unitaria\nl'intero sistema logistico regionale, che ha nei porti di\nTrieste e Monfalcone il suo baricentro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "friuli venezia giulia_44",
            "title": "L'acqua è un bene comune e come tale va tutelato",
            "description": "Incontro a difesa della risorsa pubblica al Festival Staranzano",
            "link": "https://www.ansa.it/friuliveneziagiulia/notizie/2023/05/12/lacqua-e-un-bene-comune-e-come-tale-va-tutelato_1908973a-cc73-4e3c-a656-ba169408e373.html",
            "published": 1683882513000,
            "created": 1683882513000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/eba9406b7c0e6268fe7c0c9bf09f2b8c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRIESTE, 12 MAG - Tutelare i cittadini garantendo\nl'erogazione di acqua potabile a costi contenuti con un\ncontrollo da parte del servizio pubblico. E' l'indicazione\nemersa nel corso del dibattito 'Acqua bene comune' ieri sera a\nStaranzano al Festival dell'Acqua, con Marco Iob, del Centro di\nVolontariato Internazionale - Coordinatore campagne sull'acqua,\ne Gianbattista Graziani, Amministratore Unico Irisacqua. Gli\nitaliani con un \"referendum si espressero a favore di 'acqua\nbene pubblico', sancito nel 2010 dalle Nazioni Unite come\ndiritto primario.   \n\t\t\t\t   E da questo punto di vista proprio quello di Irisacqua - una\nSrl (dunque non quotata in Borsa) a capitale interamente\npubblico i cui soci sono i 25 Comuni della Provincia di Gorizia,\ncon obbligo di reinvestire eventuali utili di bilancio nella\nmanutenzione della rete idrica - può essere un modello\nefficiente. Più complesso è l' aspetto tariffario: se il costo\ndella gestione della rete ricade interamente sull'utente\n(Full cost recovery), per Iob \"si potrebbe ipotizzare una\ntariffa che dia l'acqua in quantità minima gratuita, e poi\nprogressivamente più alta all' aumentare del consumo\".   \n\t\t\t\t   Per quanto riguarda il Pnrr, Graziani ha spiegato che \"sette\ngestori del Fvg hanno costruito rete di impresa per partecipare\nai bandi, soprattutto per la gestione delle perdite\". Tuttavia,\n\"quanto deriva dal Pnrr non incide sulla tariffa ma consente di\nproporre interventi reali a costo zero a favore degli utenti\".   \n\t\t\t\t   Tutti d'accordo, infine, sull'uso dell' acqua 'di spina'\ninvece che in bottiglia. Per Iob \"in Italia le concessioni per\nle acque minerali sono irrisorie, le regioni dovrebbero\naumentare le tariffe per le concessioni\", inoltre \"le casette\ndell'acqua sono un buon modo per ovviare, e non usare la\nplastica\", considerando, come ha precisato Graziani, che \"una\nbottiglietta da mezzo litro produce 162kg di Co2 a metro cubo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        }
    ]
}