{
    "title": "RSS di Lazio  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/lazio/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "lazio_0",
            "title": "Guasto a rotaia della metro di Roma, servizio ridotto e disagi",
            "description": "Atac: 'Necessari lavori urgenti, attivati i bus sostitutivi'",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/guasto-a-rotaia-della-metro-di-roma-servizio-ridotto-e-disagi_c975f17d-5fa3-438d-a521-06698eca3d6e.html",
            "published": 1684261137000,
            "created": 1684261137000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5b0618673accb6759d303b9d1a1772ad.jpg",
            "text": "\n                          (ANSA) - ROMA, 16 MAG - Servizio ridotto e disagi nel pomeriggio sulla linea A della metropolitana di Roma. Lo stop ha interessato circa metà della linea tra le fermate di Manzoni e Anagnina. Il guasto ha acuito i disagi negli spostamenti, già congestionati per il traffico e la pioggia battente in città. \"A causa della necessità di un intervento urgente su una rotaia posata su una tratta ancora non sostituita nell'ambito dei lavori in corso sul sistema di armamento, Atac ha dovuto limitare il servizio sulla metro A sostituendolo con mezzi di superficie. La linea è attiva nella tratta Battistini-San Giovanni in direzione Anagnina e Manzoni-Battistini in direzione Battistini.\", fa sapere l'azienda capitolina che gestisce il trasporto pubblico nella Capitale.    \"I tecnici Atac sono già sul posto e stanno operando per ridurre al minimo i tempi dell'interruzione per l'inconveniente dovuto allo stato della linea, inconvenienti scongiurabili solo con il completamento del rinnovo rotaie, come già ricordato in occasione di casi simili\".    Poco prima delle 20.00 è stato ripristinato il servizio sull'intera linea della metro A di Roma. Lo fa sapere Atac spiegando che è stato \"completato l'intervento tecnico di riparazione di una rotaia\". È stato di conseguenza anche sospeso il servizio di bus sostitutivi che era stato attivato nel pomeriggio.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_1",
            "title": "Assolto ex abate di Montecassino, non sperperò fondi dei monaci",
            "description": "Dom Pietro Vittorelli si dimise a seguito dello scandalo",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/assolto-ex-abate-di-montecassino-non-sperpero-fondi-dei-monaci_b883487a-a168-4992-9755-2479292100df.html",
            "published": 1684260947000,
            "created": 1684260947000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/5/12/478df8c14b773129a84621f5dcb982ca.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASSINO, 16 MAG - L'ex padre abate di Montecassino\ndom Pietro Vittorelli è stato assolto questo pomeriggio\ndall'accusa di appropriazione indebita: non approfittò né dei\nsoldi della comunità monastica né di quelli della diocesi di\nCassino della quale era vescovo. Lo ha stabilito il Tribunale\ncollegiale di Roma assolvendo il 191/mo successore di San\nBenedetto da Norcia \"perché il fatto non sussiste\". Con la\nstessa motivazione è stato assolto il fratello, brooker bancario\naccusato di riciclaggio.   \n\t\t\t\t   Le indagini erano partite nel 2015 da un'informativa della\nGuardia di Finanza. Ipotizzava che dom Pietro Vittorelli si\nfosse appropriato di 588mila euro destinati invece dal fondo\nalimentato dall'8 x mille alle opere caritatevoli della diocesi\ndi Montecassino. I soldi - secondo l'accusa -  sarebbero stati\nprelevati dai conti della diocesi e usati per viaggi all'estero,\nsoggiorni in alberghi di lusso, cene in ristoranti.   \n\t\t\t\t   Il tribunale ha accolto le ricostruzioni degli avvocati\nSandro Salera, Mattia La Marra ed Antonio Bartolo secondo i\nquali le spese erano legittime in quanto il 'viaggio all'estero'\ne gli alberghi erano per la partecipazione alla Giornata\nMondiale della Gioventù ed incontri legati all'attività di\ncomponente della Conferenza Episcopale Italiana.   \n\t\t\t\t   In udienza gli economi della diocesi e dell'abbazia hanno\nconfermato di non avere rilevato ammanchi. Invece l'accusa di\nriciclaggio era legata a circa centomila euro che l'abate aveva\ngirato al fratello da un conto Ior: in udienza è stato spiegato\nche si trattava di soldi presi dal conto della comunità\nmonastica (donazioni e rendite di natura privata sulle quali\nl'abate ha piena e totale disponibilità), non quello della\ndiocesi sul quale viene accreditato l'8 per mille. A seguito\ndello scandalo, dom Pietro Vittorelli si era dimesso ed aveva\nlasciato Montecassino, rimanendo nella vita monastica. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_2",
            "title": "Tour del benessere 2023, camper Asl Roma 6 per la prevenzione",
            "description": "Per visite legate all'alimentazione o allo stato di salute",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/tour-del-benessere-2023-camper-asl-roma-6-per-la-prevenzione_b180f52b-95f3-4143-bfd6-edca98422655.html",
            "published": 1684248469000,
            "created": 1684248469000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cb572adbf090949adc56cfbe39df046a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Parte il 20 maggio a Monte Porzio\nCatone il progetto di prevenzione Tappe del Benessere 2023.   \n\t\t\t\tL'iniziativa, promosso dal Servizio di Dietetica, prevede il\nservizio di una serie di visite mediche gratuite effettuate\npresso il camper della prevenzione dell'Asl Roma 6. Sabato 20\nmaggio il furgoncino si fermerà in piazza Borghese dalle ore\n9.00 alle ore 14.00.   \n\t\t\t\t La prima tappa sarà dedicata alla Giornata Mondiale della\nBiodiversità al fine di mettere in evidenza il legame tra uomo e\nnatura, \"perché un ecosistema sano ed il benessere ambientale\nsono la premessa indispensabile per la salute e il benessere\ndell'uomo\", si legge in una nota degli organizzatori del\nprogetto.;\n   Durante la giornata sarà possibile effettuare diversi tipi di\nvisite: valutazioni dietistiche, fisioterapiche,\ninfermieristiche. Sarà inoltre possibile rivolgersi agli esperti\npresenti per indicazioni e consigli per un corretto stile di\nvita e una sana alimentazione.   \n\t\t\t\t   Il progetto proseguirà il 7 giugno ad Anzio e il 7 luglio a\nPomezia,  in programma  tappe anche a Ciampino, Ariccia e\nVelletri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_3",
            "title": "Zuppi, la guerra fa schifo, spegnere l'incendio è difficile",
            "description": "Il cardinale incontra gli studenti del Virgilio di Roma",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/zuppi-la-guerra-fa-schifo-spegnere-lincendio-e-difficile_24165557-6856-4a0d-abc6-c07dfc67b9ad.html",
            "published": 1684245100000,
            "created": 1684245100000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/20/74314756803fd065ea62a2da30e0f0d6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - \"La guerra fa schifo. Noi dobbiamo\nfare di tutto perché la guerra non ci sia. Spegnere l'incendio\ndella guerra, come si vede, è difficilissimo\". Lo ha dichiarato\nquesta mattina il card. Matteo Zuppi, arcivescovo di Bologna e\npresidente della Cei, rispondendo alle domande degli studenti\ndel Liceo Virgilio di Roma, dove lui stesso ha studiato tra il\n1968 ed il 1973.   \n\t\t\t\t   Il cardinale - riferisce il Sir - ha invitato tutti a\nriguardare le immagini della guerra, come quella di Irina, la\ndonna incinta portata fuori dall'ospedale e morta insieme al suo\nbambino, o quella del padre che tiene in braccio il corpo del\nfiglio avvolto in un telo insanguinato, ricordando a tutti che\n\"quelle sono le immagini della guerra che dovremmo ricordare in\nogni momento, per evitare di viverla con distacco, quasi fosse\nun videogioco, non rendendoci conto del dolore che causa\".   \n\t\t\t\t\"Quanti dei vostri bisnonni che hanno vissuto la guerra, non\nhanno voluto parlare, perché era troppo brutto, perché hanno\nfatto delle cose che non avrebbero mai immaginato di fare,\nperché poi te la porti tutta la vita\", ha aggiunto il card.   \n\t\t\t\tZuppi. \"Siamo coinvolti sempre se c'è una guerra, perché è\nun'unica terra e, come il Covid, arriva dappertutto, perché è\nuna violenza che inquina\", ha proseguito il presidente della Cei\nricordando anche i Giganti e Gianni Morandi che protestavano\nattraverso le loro canzoni, portando all'attenzione degli\nascoltatori la cattiveria della guerra in Vietnam: \"Oggi che è\nancora più evidente il conflitto, si lotta di meno - ha aggiunto\n-. Ognuno di noi può fare moltissimo, ma facciamo davvero troppo\npoco\", ha detto il card. Zuppi riferendosi alla guerra in\nUcraina. \"Ho l'impressione che facciamo fatica a capire la\nguerra. E prima lo facciamo, meglio è\", ha concluso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_4",
            "title": "Lunelli, 'Altagamma istituisce la Giornata del Made in Italy'",
            "description": "Fondazione degli industriali a Roma ospite del Senato per 75/o",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/lunelli-altagamma-istituisce-la-giornata-del-made-in-italy_9dbd5af4-b458-40d4-8f3f-f16650f6fc35.html",
            "published": 1684245008000,
            "created": 1684245008000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b5332433316dedf59b0041bea4efde68.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - \"Siamo lieti che il ministro Urso\nabbia accolto la nostra proposta di istituire una Giornata del\nMade in Italy e lo abbia annunciato nel corso della nostra cena\ndi ieri. La giornata avrà l'obiettivo di valorizzare il\npercepito del nostro comparto e riconoscere il valore delle\nfiliere manifatturiere indirizzando i giovani verso un'industria\nche ha grande bisogno di nuovi talenti\". Lo ha annunciato oggi a\nRoma, a Palazzo Giustiniani, Matteo Lunelli, presidente di\nAltagamma, la Fondazione che dal 1992 riunisce le imprese\ndell'alta industria culturale e creativa, portatori nel mondo di\neccellenza, unicità, stile e qualità dei prodotti italiani.   \n\t\t\t\t   In video è intervenuto per un saluto il presidente del Senato\nIgnazio La Russa, che ha ricordato che in questi giorni\nricorrono i festeggiamenti dei 75 anni del Senato, nato l'8\nmaggio 1948. Presenti nella Sala Zuccari i rappresentanti delle\nprincipali industrie di moda, design, agro-alimentare. Oltre a\nLunelli sono intervenuti l'art director Giulio Cappellini, la\nstorica del costume Fabiana Giacomotti, il manager Davide\nRampello, il docente di Finanza aziendale alla Università\nBocconi di Milano, Maurizio Dallocchio.   \n\t\t\t\t   \"È particolarmente significativo per noi imprenditori - ha\ndetto Lunelli - celebrare il 75/o anniversario del Senato e\ndella Costituzione perché solo all'interno di una società libera\ne garantita da solide istituzioni possono circolare le idee,\ncrescere le competenze e l'innovazione e quindi prosperare\nl'industria e il commercio. Dal dopoguerra ad oggi, uno\nstraordinario mix di energie, idee, creatività e determinazione\nha permesso al Paese di divenire la seconda industria\nmanifatturiera d'Europa. Il miracolo italiano, con la sua\npotente capacità di ripresa, ha contribuito allo sviluppo dei\nmarchi di eccellenza del made in Italy, un comparto da 144\nmiliardi di euro, che rappresenta il 7% del Pil e impiega oltre\n2 milioni di persone ambasciatori di filiere fortemente legate\nal territorio e rilevanti per la definizione della nostra\nidentità\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_5",
            "title": "La Cenerentola firmata Nureyev al Festival di Caracalla",
            "description": "Dal 1 al 4 luglio al posto dello spettacolo Strictly Gershwin",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/la-cenerentola-firmata-nureyev-al-festival-di-caracalla_3acde39e-26f7-4530-a847-6a099a5d3c3e.html",
            "published": 1684244333000,
            "created": 1684244333000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a9b122282c4dbba3b48cdb15dca51b70.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Il balletto Cenerentola firmato da\nRudolf Nureyev, che vedrà protagonista il Corpo di Ballo del\nTeatro dell'Opera di Roma diretto da Eleonora Abbagnato, andrà\nin scena al Caracalla Festival 2023 dal 1 al 4 luglio nel Teatro\nGrande delle antiche terme romane. Lo spettacolo sostituisce\nStrictly Gershwin a causa problemi di salute del coreografo\nDerek Deane.   \n\t\t\t\t   La coreografia è ambientata nell'universo hollywoodiano degli\nAnni Trenta rivisitando la trama della celebre fiaba: una\nragazza maltrattata e in fuga da un padre alcolizzato; la\nscoperta da parte di un grande produttore cinematografico capace\ndi trasformare una zucca in una fiammante Rolls Royce; il\ndebutto sul grande schermo e la conquista del cuore dell'attore\nprincipale. \n   Creata nel 1986 per l'Opéra di Parigi, questa rilettura in\nchiave moderna di una delle favole più popolari e amate, su\nmusiche di Sergej Prokof'ev, è proposta per la prima volta dal\nCorpo di Ballo del Teatro capitolino. \"I meccanismi della storia\ndi Perrault non sono cambiati - disse Nureyev -. Tutto il dramma\ndi Cenerentola nasce dalla paura di veder crollare il suo sogno,\nche qui è diventato un sogno cinematografico. Cenerentola è un\npersonaggio del mondo di oggi, sogna sola una cosa: diventare\nuna star\".   \n\t\t\t\t   La musica di Prokof'ev sarà diretta dal giovane Alessandro\nCadario, al debutto con l'orchestra del Lirico capitolino.   \n\t\t\t\tL'étoile Rebecca Bianchi sarà la protagonista. Michele Satriano\nil principe, Alessio Rezza il produttore cinematografico,\nAlessandra Amato e Susanna Salvi le due sorellastre, Claudio\nCocino il maestro di danza. L'allestimento dell'Opéra National\ndi Parigi è firmato da Petrika Ionesco per le scene e Hanae Mori\nper i costumi. Le luci sono curate da Jean-Michel Désiré e i\nvideo da Igor Renzetti. Composto faticosamente tra il 1940 e il\n1944, il balletto andò in scena al Teatro Bol'šoj di Mosca il 21\nnovembre 1945. Dopo la prima di sabato 1 luglio alle 21, lo\nspettacolo sarà replicato negli stessi orari domenica 2 e\nmartedì 4 . (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_6",
            "title": "Al centrodestra le sfide top del Lazio, cade il fortino M5s",
            "description": "Il centrosinistra piazza quattro sindaci ma perde Fiumicino",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/al-centrodestra-le-sfide-top-del-lazio-cade-il-fortino-m5s_6f58db70-268c-4bcf-b38c-e812a1635eb5.html",
            "published": 1684243524000,
            "created": 1684243524000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/dfe2ec10f744815c0db9aacb6d6693c4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Quattro Comuni al centrodestra,\nquattro al centrosinistra, quattro al ballottaggio: si chiude\ncosì la prima tornata delle Comunali nel Lazio per le 12 città\nsopra i 15 mila abitanti. Un primo round che si chiude col\ncentrodestra protagonista della ripresa di Latina e dei cambi di\nvento storici di Fiumicino e di Pomezia, già roccaforti di Pd e\nM5s, ma anche, tra le città minori, con le vittorie di candidati\ndi spicco come il sottosegretario Vittorio Sgarbi ad Arpino e\nl'ex presidente della Provincia di Roma Silvano Moffa a Segni.   \n\t\t\t\t   Tra le inversioni a U spicca Latina che torna all'antico:\nMatilde Celentano con il 70,68%  chiude di schianto il ciclo del\ncivico di centrosinistra Damiano Coletta, a caccia di un\nmiracoloso tris in un territorio per decenni dominato dalle\ndestre. Cambia verso anche Fiumicino dove si chiude dopo dieci\nanni l'era del Pd incarnata da Esterino Montino, che supportava\nil proprio vice Ezio Di Genesio Pagliuca: sindaco sarà invece\nl'ex ministro Mario Baccini del centrodestra (57,1%), antico\nrivale di Montino.   \n\t\t\t\t  Il centrodestra poi porta a casa anche Pomezia - già fortezza\ndel M5s dei tempi d'oro - Veronica Felici doppia Eleonora\nNapolitano del centrosinistra (54,7% contro 23,1%); ma\nsoprattutto colpisce il crollo dei pentastellati al 15,48%: l'ex\nsindaco grillino Adriano Zuccalà, nel 2018, aveva sfiorato il\n69%.   \n\t\t\t\t   Per quattro Comuni si andrà al ballottaggio.   \n\t\t\t\t   Ad Anagni, dove il Pd è spaccato: in testa c'è l'uscente\nDaniele Natalia del centrodestra (oltre il 40%), che se la vedrà\ncon Alessandro Cardinali, un civico che gode dell'appoggio di\nuna fetta di Pd (24,2%).   \n\t\t\t\t   Ad Aprilia parte in lieve vantaggio Lanfranco Principi del\ncentrodestra, ma la rivale Luana Caporaso è là, a 4 punti di\ndistanza.   \n\t\t\t\t   A Rocca di Papa è davanti Massimiliano Calcagni del\ncentrodestra (42,5%) contro Francesco De Santis del\ncentrosinistra (37,6%), ma l'ex sindaca Veronica Cimino (M5s)\nporta in dote un 18,73%.   \n\t\t\t\t   A Velletri: Orlando Pocci, sindaco uscente, parte dietro\nsfiorando il 33%, contro Ascanio Cascella del centrodestra\n(44,3%). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_7",
            "title": "Internazionali: Musetti agli ottavi, ora Tsitsipas",
            "description": "L'azzurro batte Tiafoe dopo interruzione di ieri per la pioggia",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/internazionali-musetti-agli-ottavi-ora-tsitsipas_415d3763-e80b-4cb4-9a54-90b82b9b87f5.html",
            "published": 1684242460000,
            "created": 1684242460000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/91b9d9b0126f3cb19edd5a26a683f33e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Lorenzo Musetti passa agli ottavi di\nfinale degli Internazionali di Roma, battendo lo statunitense\nFrances Tiafoe per 5-7 6-4 6-3. L'ultimo set è stato disputato\noggi dopo l'interruzione di ieri per pioggia (con l'azzurro che\nera in vantaggio 2-1). Ora, sempre oggi, Musetti affronterà nei\nquarti Stefanos Tsitsipas, che ha battuto Lorenzo Sonego.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_8",
            "title": "Fumogeni in campo, Daspo per tre tifosi nel Frusinate",
            "description": "Nel corso di una gara di II Categoria hanno cercato lo scontro",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/fumogeni-in-campo-daspo-per-tre-tifosi-nel-frusinate_536c1075-226a-4912-8ae0-f8970f459792.html",
            "published": 1684243254000,
            "created": 1684243254000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/22/b393a9f7cc75cf7694ed708f39ea0629.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VEROLI, 16 MAG - Divieto di accesso ai luoghi nei\nquali si svolgono le manifestazioni sportive di qualsiasi\ngenere: lo ha emesso la questura di Frosinone nei confronti di\ntre giovani di Veroli, ai quali il Daspo è stato notificato\nquesta mattina dai carabinieri.   \n\t\t\t\t   L'episodio per il quale gli è stato inibito l'accesso a\nstadi, campi, piscine, ippodromi ed ogni genere di teatro\nagonistico risale agli inizi dello scorso mese di marzo quando,\nnel Comunale di Veroli (Frosinone) durante un incontro di calcio\ndel campionato di Seconda Categoria, tre persone hanno iniziato\na lanciare oggetti in campo, tra cui alcuni fumogeni.   \n\t\t\t\t   Poi hanno scavalcato le reti perimetrali del campo sportivo,\ncercando lo scontro fisico con la tifoseria avversaria. Solo\ngrazie al tempestivo intervento dei carabinieri in servizio\nd'ordine allo stadio è stato evitato il peggio.   \n\t\t\t\t   I tre, tutti di circa trent'anni, sono stati raggiunti dalla\nmisura del \"divieto di accedere alle manifestazioni sportive\"\nper un anno. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_9",
            "title": "Enzo Cucchi, il poeta e mago nell'omaggio del Maxxi",
            "description": "Per la Giornata contro l'omofobia, focus Il tempo ritrovato",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/enzo-cucchi-il-poeta-e-mago-nellomaggio-del-maxxi_fa2ee9e2-de58-46aa-ad08-8e74a49e69bf.html",
            "published": 1684240778000,
            "created": 1684240778000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e015d730bf49f9dee12178955a97c844.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - L'ingresso è quanto di più intimo:\nuna riproduzione della sua biblioteca, con una selezione, vera,\ndei suoi libri, da leggere, sfogliare, studiare. Poi i suoi\nmarmi neri, bianchi, rosa, in una metamorfosi continua di putti\nche trasformano volti in teschi, personaggi e visi di anziani\ndalle lunghe barbe. Sospeso in aria, all'esterno della galleria,\nil vascello di Religione (2013) sembra rimandare a mete lontane.   \n\t\t\t\tFino all'esplosione di miti e racconti dei suoi celebri dipinti\na grandi formati: Trasporto di Roma (1991), che per la prima\nvolta esce dalla Pinacoteca di Ancona, La Città Incantata (1986)\ne il Miracolo della Neve (1986). Il Maxxi celebra Enzo Cucchi,\nil maestro della Transvanguardia italiana, tra gli artisti più\nprolifici e originali della scena contemporanea, pensatore\nlibero e anticonvenzionale, inventore di immagini potenti ed\nenigmatiche. \n   Ma non chiamatela mostra. \"E' un omaggio che il museo fa a un\ngrandissimo artista e che un artista fa a se' stesso\", dice il\npresidente della Fondazione Maxxi, Alessandro Giuli. Un ritratto\ninedito lungo oltre 200 opere, tra disegni, sculture, reti\ndipinte, raccolte nella Galleria 4 a cura di Bartolomeo\nPietromarchi e Luigia Lonardelli, sotto il titolo Enzo Cucchi.   \n\t\t\t\tIl Poeta e il Mago (fino al 24 settembre). \"Io non devo dire\nniente - sorride il Maestro, nel suo dolcevita nero a chi gli\nchiede cosa ne pensi - Tutto quello che c'è, è stato molto\ncoraggioso e generoso\".   \n\t\t\t\t  In occasione della Giornata internazionale contro l'omofobia,\nla transfobia e la bifobia del 17 maggio, il Maxxi presenta\nanche il focus Il Tempo Ritrovato. Storie di Architetti Ebrei,\ncon documenti d'archivio, progetti e testimonianze che\nrestituiscono la dignità personale e professionale a nove storie\ninterrotte dalle leggi razziali, con anche le opere di Franco\nSumma e Lisetta Carmi e un programma di performance, incontri e\nproiezioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_10",
            "title": "Internazionali: Tsitsipas agli ottavi, eliminato Sonego",
            "description": "Chiude in due set e aspetta il vincente di Musetti-Tiafoe",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/internazionali-tsitsipas-agli-ottavi-eliminato-sonego_e9737394-59e8-44d3-a649-4e3ccee849c0.html",
            "published": 1684240056000,
            "created": 1684240056000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ab6a09cd77bdd65a2f47d465591b1e6b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Stefanos Tsitsipas vince in due set\ned elimina Lorenzo Sonego. Il tennista greco chiude con il\npunteggio di 6-3, 7-6, dopo l'interruzione per pioggia di ieri\nche lo vedeva già avanti di un set. Agli ottavi degli\nInternazionali (che giocherà già questa sera) affronterà il\nvincente della sfida tra Lorenzo Musetti e Frances Tiafoe.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_11",
            "title": "Il 30 maggio decisione su patteggiamento Palamara a Perugia",
            "description": "I giudici emetteranno anche la sentenza su Adele Attisani",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/il-30-maggio-decisione-su-patteggiamento-palamara-a-perugia_f5bb4063-201e-4dcb-a6a6-dcf06d665e33.html",
            "published": 1684239903000,
            "created": 1684239903000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/1/9/bb9461d0bc475b070b662192f40ed62f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - È stata fissata per il 30 maggio\nprossimo l'udienza in cui il Tribunale di Perugia dovrà decidere\nsulla richiesta di patteggiamento avanzata dai legali dell'ex\nmagistrato Luca Palamara, Roberto Rampioni e Benedetto Buratti e\nper il processo con rito abbreviato per Adele Attisani.   \n\t\t\t\t   Palamara non era presente oggi in aula. La sua richiesta di\npatteggiamento a un anno di reclusione e pena sospesa, è\narrivata dopo che la Procura di Perugia, che ha dato il suo\nassenso, ha rideterminato il capo d'imputazione derubricando il\nreato di corruzione in quello meno grave di traffico d'influenze\nillecite.   \n\t\t\t\t   Per la Attisani, invece la Procura del capoluogo umbro,\ncoordinata da Raffaele Cantone, ha chiesto l'assoluzione per non\naver commesso il fatto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_12",
            "title": "Pm, assolvere Attisani in processo Palamara a Perugia",
            "description": "La richiesta nel giudizio con rito abbreviato",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/pm-assolvere-attisani-in-processo-palamara-a-perugia_4d08368b-ca8e-423e-b970-20300ff90390.html",
            "published": 1684239105000,
            "created": 1684239105000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/5/27/11a5a5f065b93fa3bc8126e0c065ab6b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - L'assoluzione per non aver\ncommesso il fatto è stata chiesta oggi dalla Procura di Perugia\nper l'amica dell'ex magistrato Luca Palamara, Adele Attisani,\nnel processo con rito abbreviato in corso a Perugia sui rapporti\ncon l'imprenditore Fabrizio Centofanti (che ha già patteggiato).   \n\t\t\t\tLa richiesta di rito alternativo è stata avanzata dalla sua\ndifesa dopo che la Procura di Perugia, nel corso dell'ultima\nudienza, ha rideterminato il capo d'imputazione e quindi\nderubricato il reato di corruzione in quello meno grave di\ntraffico d'influenze illecite. Decisione in seguito alla quale\nPalamara ha chiesto di patteggiare.   \n\t\t\t\t  Il pubblico ministero Mario Formisano, in aula insieme alla\ncollega Gemma Miliani, ha spiegato come \"non c'è prova che\nAttisani abbia concorso nel reato di traffico di influenze\nillecite\" con Palamara. \"Questo processo - ha proseguito -\npasserà alla storia per una conversazione intercettata tra Luca\nPalamara e Adele Attisani durante la quale alla frase dell'ex\nmagistrato 'il piccoletto ci ha combinato solo guai' lei\nrisponde 'abbiamo passato sette anni di lusso'. Il quadro\nprobatorio però non permette di sostenere l'accusa\".   \n\t\t\t\t  Il pubblico ministero ricostruendo la vicenda ha ricordato\ncome \"l'utilità più grande\" che, ad avviso della Procura di\nPerugia, \"era stata corrisposta riguardava la ristrutturazione\ndell'abitazione di Adele Attisani\". \"Ci sono elementi per dire -\nha aggiunto - che di questa utilità la Attisani non era a\nconoscenza ed era convinta che di quei lavori se ne occupava\nLuca Palamara\".   \n\t\t\t\t  L'assoluzione della sua assistita è stata chiesta anche dal\ndifensore della donna, l'avvocato Cesare Placanica. \"Del\nconcorso di Adele Attisani nella mediazione illecita non c'è\nprova\" ha detto il legale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_13",
            "title": "Familiari di Mario Paciolla, non venga archiviata l'indagine",
            "description": "Il Gip di Roma si è riservato di decidere sulla richiesta del pm",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/familiari-di-mario-paciolla-non-venga-archiviata-lindagine_da7a7fa6-2678-4e3c-a1e6-2fad459253a8.html",
            "published": 1684238946000,
            "created": 1684238946000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/7/16/6867437b461e3da138c56cc4eda1c6ad.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Il gip di Roma si è riservato di\ndecidere in merito all'archiviazione della indagine relativa\nalla morte di Mario Paciolla, 33 anni, morto in Colombia nel\nluglio del 2020. Il cooperante napoletano fu trovato impiccato,\nnella sua abitazione a San Vicente del Caguàn dove si trovava\ncome collaboratore delle Nazioni Unite per un progetto di\npacificazione interna tra governo locale ed ex ribelli delle\nFarc. I pm romani avevamo avviato un fascicolo per omicidio\ncontro ignoti ma le verifiche svolte in questi anni non hanno\nportato ad elementi concreti su questa ipotesi. Per gli\ninquirenti la strada più accreditata resta quella del gesto\nvolontario. Sull'archiviazione hanno presentato opposizione i\nfamiliari del cooperante.   \n\t\t\t\t   \"Siamo soddisfatti di aver potuto elencare in un'aula di\ngiustizia tutti gli elementi anche scientifici a riprova del\nfatto che secondo noi Mario è stato ucciso e che si tratta di un\nomicidio camuffato da suicidio\". Hanno affermato i genitori del\ngiovane, Anna Motta e Giuseppe Paciolla, assistiti dall'avvocato\nAlessandra Ballerini, lasciando piazzale Clodio.  \"Si tratta di\ntracce sulla scena del crimine, elementi che riguardano il\ncontesto lavorativo e messaggi dai quali emerge che Mario aveva\npaura, aveva paura per la sua vita e voleva tornare in Italia\ndalla sua famiglia al sicuro. Mario immaginava il suo futuro,\nnon c'erano segnali che facessero pensare al suicidio, era una\npersona sana che teneva alla sua salute, voleva vivere, per sé e\nper la sua famiglia\", hanno aggiunto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_14",
            "title": "Identificati due affreschi di fine '600 di Ludovico David a Roma",
            "description": "Dal Collegio di piazza Nicosia alla caserma di piazza del Popolo",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/identificati-due-affreschi-di-fine-600-di-ludovico-david-a-roma_c07b6126-be75-43f6-b4e9-27fd4f3f42f3.html",
            "published": 1684238140000,
            "created": 1684238140000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/49ed9088f6470f62815cada7e3d81bfa.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Elegantemente collocati in cima ad\nuna rampa dello scalone  monumentale della caserma dei\nCarabinieri in piazza del Popolo, di loro non si conosceva né\nl'autore né la provenienza: in poco tempo, grazie alla tenacia\ndegli studiosi, e anche ad alcune fortuite circostanze, si è\nscoperto che le due porzioni di affresco costituiscono un\nimportante tassello della decorazione del Collegio Clementino di\nRoma, costruito su progetto di Carlo Fontana, e distrutto nel\n1936.   \n\t\t\t\t    Grazie a uno studio della Soprintendenza Speciale di Roma,\nle due sezioni sono state riconosciute essere parte dello stesso\naffresco che ornava la cupola della cappella raffigurante la\nMadonna in Gloria contornata da santi e angeli completata nel\n1695 dal pittore ticinese Ludovico David.   \n\t\t\t\t  Per i due affreschi comincia ora il lavoro di restauro,\nsostenuto da Intesa Sanpaolo grazie al progetto Restituzioni,\nche porterà al ricongiungimento delle due porzioni di affresco\nche saranno anche visibili al grande pubblico.   \n\t\t\t\t \"Abbiamo preservato questa opera per decenni - ha dichiarato il\nGenerale di corpo d'Armata Antonio de Vita, comandante della\nLegione Carabinieri Lazio di piazza del Popolo - e una volta\nscoperto il suo valore artistico siamo promotori del restauro\ninsieme alla Soprintendenza, che ringrazio per lo studio e il\nprogetto dell'intervento conservativo, e Intesa Sanpaolo che lo\nsostiene\" . Daniela Porro, Soprintendente Speciale di Roma,\nringrazia a sua volta la \"pregevole memoria visiva del nostro\narchitetto Alessandro Mascherucci. Di questo affresco, infatti,\nnon rimanevano che sbiadite immagini in bianco e nero\".   \n\t\t\t\tE proprio ieri, quando le due porzioni di affresco sono state\nstaccate per avviare il restauro le evidenze degli studiosi sono\nstate confermate: dietro uno degli affreschi è comparso un\ncartoncino del 1936  che conferma la provenienza dell'opera e\nindica che erano \"destinate alla sala Corsini, ma per mancanza\ndi locali portate a palazzo Venezia\". Solo una ventina di anni\ndopo sono poi state spostate a piazza del Popolo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_15",
            "title": "Internazionali: Djokovic ai quarti, ko in due set Norrie",
            "description": "Ora il fuoriclasse serbo affronterà il vincente di Rune-Popyrin",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/internazionali-djokovic-ai-quarti-ko-in-due-set-norrie_1917061f-ded4-4e56-9355-3c9acb5d9f4c.html",
            "published": 1684234596000,
            "created": 1684234596000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ec7ed3d1e9debb904a20670a8d2fb29a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Novak Djokovic batte in due set\nCameron Norrie e approda ai quarti di finale degli\nInternazionali d'Italia. Il fuoriclasse serbo vince in due set\ncon il risultato di 6-3, 6-4 e ora dovrà affrontare il vincente\ndella sfida tra Holger Rune e Alexei Popyrin. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_16",
            "title": "'Quorum', festival d'arte contemporanea nella Capitale",
            "description": "Al Museo Nazionale Romano, dal 9 all'11 giugno",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/quorum-festival-darte-contemporanea-nella-capitale_115a9b2d-cdf1-49e8-a8a2-84894fa21ed7.html",
            "published": 1684233734000,
            "created": 1684233734000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c7b49263d69562c7b393c8863d50fb4e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - E' il Museo Nazionale Romano-Terme di\nDiocleziano a ospitare 'Quorum, un festival d'arte\ncontemporanea', in programma dal 9 all'11 giugno a Roma. Sono 3\ngiorni di laboratori, incontri, talk, performance, mostre,\nproiezioni e musica, con la partecipazione di artisti e il\ncoinvolgimento del pubblico. L'obiettivo è di individuare\npercorsi e programmi che possano migliorare il tessuto\nconnettivo dell'arte italiana contemporanea. Durante il\nfestival, prodotto dalla fondazione La Quadriennale di Roma in\ncollaborazione con il Museo Nazionale Romano, ci si interrogherà\nsul senso delle discipline culturali e sul loro rapporto con la\nsocietà: è proprio da questa dialettica e dai suoi risultati che\nsi definisce lo stato di salute intellettuale di un Paese e di\nuna generazione. Obiettivo della tre giorni non è dare risposte,\nma mettere a fuoco le tante questioni che si pongono nel\nrapporto vitale tra cultura e cittadinanza.   \n\t\t\t\tIl festival 'Quorum' rientra nel programma per i 95 anni della\nQuadriennale in occasione del 150esimo anniversario dalla\nproclamazione di Roma Capitale, per il quale la Fondazione ha\nricevuto un sostegno da parte della Presidenza del\nConsiglio-Struttura di missione anniversari nazionali ed eventi\nsportivi nazionali e internazionali.   \n\t\t\t\tL'accesso è libero fino a esaurimento posti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_17",
            "title": "L'orchestra da camera Canova chiude i concerti alla Sapienza",
            "description": "Finale di stagione il 20 maggio con la violoncellista Piccotti",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/lorchestra-da-camera-canova-chiude-i-concerti-alla-sapienza_3b4dc63b-42d6-41e5-b299-4cbf0b9d6abe.html",
            "published": 1684230179000,
            "created": 1684230179000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/44e9cfa82c15bdf13e30c06f089ea8e7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - L' Orchestra da Camera Canova diretta\ndal suo giovane fondatore Enrico Saverio Pagano chiude il 20\nmaggio alle 17:30 nell' Aula Magna della Sapienza la 78/ma\nstagione dell' Istituzione Universitaria dei Concerti.   \n\t\t\t\t''Torniamo per il secondo anno di fila per il concerto\nconclusivo - dice Pagano  - con due autori cardine del nostro\nrepertorio  come Mozart e Haydn, dei quali eseguiremo\nrispettivamente la Sinfonia K 81 scritta proprio a Roma nel 1770\ne la teatrale Sinfonia \"degli Addii\", durante la quale gli\norchestrali sono chiamati a lasciare, uno per uno, la sala,\nproprio come fece Haydn in chiara polemica verso il prolungato\nsoggiorno a Eszterháza nel 1772''.   \n\t\t\t\tFra questi due lavori del classicismo musicale l'orchestra\ninserisce una grande pagina del repertorio romantico - il\nConcerto per violoncello e orchestra di Schumann - con la\npartecipazione della solista Erica Piccotti in una versione\n\"cameristica\" che prevede solo l'orchestra d'archi, secondo l'\nusanza diffusa nei primi decenni dell' '800 di trascrivere per\nquartetto o formazioni ridotte i concerti originariamente\ndestinati alla grande orchestra. Young Artist of the Year 2020\nagli International Classical Music Awards, Erica Piccotti svolge\nun'intensa attività concertistica in Italia e all'estero. Nata a\nRoma nel 1999, e diplomatasi a soli 14 anni presso l'Accademia\ndi Santa Cecilia, ha ricevuto l'onorificenza di Alfiere della\nRepubblica Italiana \"per gli eccezionali risultati in campo\nmusicale in giovane età\". Diplomato in direzione d'orchestra,\nvioloncello e composizione, Enrico Saverio Pagano - nato a Roma\nnel 1995 - è direttore artistico dell'Orchestra da Camera\nCanova, da lui fondata a 19 anni nel 2014 e formata dai giovani\nprofessionisti italiani la cui età media è di 25 anni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_18",
            "title": "Sgomberata ad Ostia la casa di Roberto Spada",
            "description": "Attività svolta dai carabinieri",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/in-corso-lo-sgombero-della-casa-di-roberto-spada-ad-ostia_032aeecb-94ec-4118-b3aa-a8ad5b71c0e6.html",
            "published": 1684261067000,
            "created": 1684261067000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/11/8/2bda306e2e576bdce1d87f49f83a69a4.jpg",
            "text": "\n                          (ANSA) - ROMA, 16 MAG - E' stato sgomberato l'appartamento di Roberto Spada, esponente del clan di Ostia noto per la vicenda dell'aggressione ad un giornalista della Rai durante una intervista. L'attività è stata svolta dai carabinieri del nucleo investigativo del gruppo Ostia. L'immobile si trova in via Guido Vicon. Al momento non si segnalano criticità.     \"Cercasi casa in affitto per noi, imminente...nel decimo municipio...ps senza busta paga...\". E' quanto ha scritto ieri sul suo profilo Facebook, Roberto Spada, ritenuto dagli inquirenti uno degli esponenti del clan attivo ad Ostia, a poche ore dall'attività dei carabinieri che stanno procedendo allo sgombero del suo appartamento in via Guido Vicon. Un messaggio dal tono ironico a cui però molti utenti hanno risposto.    \"Ci mettiamo subito alla ricerca, daje\", si legge nei commenti. Un altro propone: \"Ti può interessare Fiumicino ? Isola Sacra. Ho un amica che posso sentire\" ma alla proposta Spada, condannato in via definitiva per l'aggressione ad un giornalista Rai, commenta: \"No solo Ostia e dintorni\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_19",
            "title": "Siviglia-Juventus arbitra Makkelie, sloveno Vincic per la Roma",
            "description": "Europa League, per i bianconeri c'è il poliziotto olandese",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/siviglia-juventus-arbitra-makkelie-sloveno-vincic-per-la-roma_15a36675-a9fc-4427-a110-767fc59aa2fe.html",
            "published": 1684227852000,
            "created": 1684227852000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/27/6d2f57d9a5c44c230465732d09d0dc56.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - E' l'olandese Danny Makkelie\nl'arbitro designato per la partita Siviglia-Juventus di giovedì,\nsemifinale di ritorno dell'Europa League. Lo ha reso noto\nl'Uefa. Makkelie, il quale oltre a lavorare nel calcio fa anche\nil poliziotto, avrà come assistenti di linea i connazionali\nHessel Steegstra e Jan de Vries, mentre Var e Avar saranno Pol\nvan Boekel e Rob Dieperink, anche loro olandesi. Quarto uomo il\nserbo Srdjan Jovanovic.   \n\t\t\t\t  Per l'altra semifinale di ritorno, Bayer Leverkusen-Roma, è\nstato invece designato lo sloveno Slavko Vincic che avrà come\nassistenti di linea i connazionali  Tomaz Klancnik e Andraz\nKovacic. Slovena anche la coppia al Var, con Matej Jug e Nejc\nKajtazovic. Quarto uomo il bosniaco Irfan Peljto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_20",
            "title": "Fiumicino, notte di festa per Baccini neo sindaco",
            "description": "Eletto con il 57,13 % dei voti, la lista prima per preferenze",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/16/fiumicino-notte-di-festa-per-baccini-neo-sindaco_1efb4c97-47b7-4eac-8378-109036dc17a2.html",
            "published": 1684238156000,
            "created": 1684238156000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8b2d7052365d045759b077f4ae0fca08.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIUMICINO, 16 MAG - E' stata una notte di\nfesteggiamenti per Mario Baccini, nono sindaco della giovane\nstoria del Comune di Fiumicino. Per il candidato del\ncentrodestra ed ex ministro della Funzione Pubblica, a spoglio\nconcluso nelle 59 sezioni sul territorio, i numeri definitivi\nhanno certificato la vittoria con il 57,13 % pari a 18833 voti.   \n\t\t\t\tHa preceduto il candidato del centro sinistra, il vice sindaco\nuscente, Ezio di Genesio Pagliuca, al 39,78 % a fronte di 13115\nconsensi; a seguire il candidato dei 5 Stelle, Walter Costanza\n(2,04 %, 674 voti) ed il candidato di \"Fiumicino libera\",\nClaudio Cutolo 1,05 %, 346 voti). Abbracci, spumante,\ncommozione, foto ricordo, sino a notte fonda per Baccini, classe\n1957, politico di grande esperienza (\"Sarò il sindaco di tutti:\nè stata una campagna lunga, intensa, dove abbiamo fatto\nprevalere il nostro programma per una Fiumicino che si candida\nad essere una delle città più importanti d'Italia. Sento la\nresponsabilità ma non ha vinto solo una persona ma tutte le\nliste civiche, i partiti,i candidati\"), che ha ringraziato i\nsuoi elettori e e lo staff, raggiunto da centinaia di\nsostenitori al quartier generale in un hotel sulla via\nPortuense: sin dall'inizio della campagna elettorale, il neo\nsindaco ha spronato il suo elettorato a credere alla vittoria al\nprimo turno, forte anche della compattezza della coalizione di\ncentro destra e dell'onda lunga \"nazionale\" favorevole. Di\nGenesio Pagliuca, 31 anni, ha reso poco dopo le 22 di ieri gli\nonori delle armi, recandosi di persona a congratularsi con\nBaccini, accolto da molti applausi dai fedelissimi del neo \nprimo cittadino. Ora occhi puntati sulla composizione dei 24\nconsiglieri comunali. Tra i partiti e le liste più votati\nfigurano: Lista Civica Mario Baccini (17,23), Pd (16,89), FdI\n(15,37), Lista Civica Ezio Sindaco (10,89). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_21",
            "title": "'La partita del rispetto',anche l'Assocalciatori in campo a Roma",
            "description": "Domani al 'Bernardini' si gioca per lo slogan #SportAgainstWar",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/la-partita-del-rispettoanche-lassocalciatori-in-campo-a-roma_6b7b596f-a9f4-4cb1-9ebd-2368479f60e9.html",
            "published": 1684173696000,
            "created": 1684173696000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2008/11/25/83a53d6824d52cd2131e7c116a73a2d0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - L'Associazione italiana calciatori\n(Aic) scende in campo domani insieme con Amnesty International,\nAssist, Sport4society, Uisp e Usigrai in occasione della\nGiornata mondiale del vivere insieme in pace, con lo slogan\n#SportAgainstWar, per la 'Partita della parità e del rispetto\n2023', che si terrà a Roma. Al campo sportivo 'Fulvio\nBernardini', a Pietralata, scenderanno in campo la\nrappresentativa 'One World' e la squadra di calcio del Circolo\nsportivo Rai.   \n\t\t\t\t   \"Avremo con noi donne e uomini che provengono dai territori\ndi guerre e conflitti - fanno sapere i promotori dell'iniziativa\n- per lanciare un messaggio chiaro: vivere insieme in pace,\ndignità e diritti\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_22",
            "title": "Roma,minimarket chiusi la sera nel week nelle zone della movida",
            "description": "Dal centro a Ostia,da Ponte Milvio al Pigneto, stop 22-05",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/romaminimarket-chiusi-la-sera-nel-week-nelle-zone-della-movida_79c41c0d-b4ba-48cf-9edd-7350d6fbb016.html",
            "published": 1684169114000,
            "created": 1684169114000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/2/19/13770bba430e521add6499c452288dc8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Contro la movida violenta minimarket\nchiusi la sera nei week end nelle zone della movida a Roma.   \n\t\t\t\tL'ordinanza è stata firmata venerdì scorso dal sindaco Gualtieri\ne prevede la serrata anticipata dei minimarket nelle giornate\ndel venerdì,\ndel sabato e della domenica a partire dalle 22 della sera fino\nalle 5 del mattino del giorno successivo, con l'obiettivo di\nfrenare la malamovida anche in vista del periodo\nestivo. Tra le zone interessate le aree del divertimento\ncapitolino dal Pigneto a Ponte Milvio fino a Ostia e tutto il\ncentro.   \n\t\t\t\t\"L'ordinanza - spiega il presidente della commissione Roma\nCapitale, Statuto e Innovazione Tecnologica Riccardo Corbucci\n(Pd). - è entrata in vigore sabato e sarà valida fino al 15\nottobre\". Sulla base di una mappatura delle aree a rischio\nl'ordinanza è stata estesa non solo a tutto il centro storico,\nma anche nell'intero territorio dei Municipi II, III, V, VI e\nIX. E anche nel Municipio X sul lungomare di Ostia, nella\nstazione Roma-Lido, a piazza Anco Marzio e a Piazza Tor San\nMichele. \"Nel Municipio XIII - afferma ancora Corbucci - verrà\napplicata invece nel quadrante compreso tra piazza della Salle,\nLargo Boccea, Circonvallazione Cornelia e Piazza Giureconsulti.   \n\t\t\t\tInfine nel XV Municipio le zone attenzionate sono quelle di\nPonte Milvio nell'area compresa tra il piazzale di Ponte Milvio\ne Via Riano\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_23",
            "title": "A Latina centrodestra avanti,Coletta si congratula con Celentano",
            "description": "Dato parziale attesta candidata in vantaggio al 70%",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/a-latina-centrodestra-avanticoletta-si-congratula-con-celentano_1625067a-df5a-4e60-8d88-bf27b90afaf0.html",
            "published": 1684169193000,
            "created": 1684169193000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2daa7ed4336cf1a2cbebfa611acff47e.jpg",
            "text": "\n                          \n            \n            (ANSA) - LATINA, 15 MAG - Nonostante non siano ancora\npresenti dati ufficiali né sul sito del Comune di Latina, né su\nquello deputato del Ministero dell'Interno, secondo i primi dati\nparziali il candidato sindaco di centrodestra Matilde Celentano\nè in netto vantaggio su quello di centrosinistra Damiano\nColetta, con una percentuale che si attesta intorno al 70% dei\nvoti. Il dato parziale e ufficioso, al momento, recita Matilde\nCelentano 8.338, Damiano Coletta 3248.  \n   Nel frattempo il candidato della coalizione progressista,\narrivato al suo Point elettorale, afferma: «Ho appena concluso\nuna telefonata con la mia avversaria per congratularmi con lei\nper il risultato raggiunto. Le ho fatto il mio in bocca al lupo:\ninizia una nuova fase per la città, in cui il nostro compito\nsarà quello di fare opposizione responsabile». (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_24",
            "title": "Cgil,'su rifiuti Roma peggiora e il termovalorizzatore è errore'",
            "description": "Il segretario romano Di Cola: 'Mandiamo un segnale di allarme'",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/cgilsu-rifiuti-roma-peggiora-e-il-termovalorizzatore-e-errore_510fc8fb-10a5-44a3-a31a-12f09da5c4db.html",
            "published": 1684168700000,
            "created": 1684168700000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/22/b7cce90db7aca100de897831ea3edcb4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Da quando si sono insediati non c'è\nstata nessuna condivisione sulle scelte strategiche, sia sul\npiano dei rifiuti che su quello dell'Ama. A Natale avevamo\nsollevato una polemica sulla città, che era in ginocchio. Nelle\nultime settimane un impianto di proprietà è stato chiuso e\nnell'ultimo mese la città sta peggiorando, per cui abbiamo\nvoluto dare un segnale di allarme\". Così all'ANSA il segretario\ngenerale della Cgil Roma e Lazio Natale Di Cola in merito alla\ngestione dei rifiuti dell'amministrazione del sindaco Roberto\nGualtieri a Roma.   \n\t\t\t\t   \"I fatti - aggiunge - ci dicono che stiamo dove eravamo\" per\ncui le critiche mosse oggi dal sindacato si pongono, spiega il\nsegretario, \"in continuità, è in contrarietà alle scelte che\nquesta amministrazione sta facendo\".   \n\t\t\t\t   Di Cola ribadisce la posizione della Cgil rispetto al\ntermovalorizzatore: \"Siamo contrari - dice - Non serve un nuovo\ntermovalorizzatore ma altri impianti e altri investimenti. È una\ntecnologia passata, serve un miliardo per costruirlo e\ntrent'anni per ammortizzare i costi. Invece noi diciamo che ci\npossono essere soluzioni alternative. Bruciare la materia non è\nla soluzione: bisogna diminuire il consumo, ridurre gli\nimballaggi e puntare sulla raccolta e il riuso, cioè i capisaldi\ndell'economia circolare\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_25",
            "title": "Rifiutata iscrizione a disabili, respinti da 11 licei di Roma",
            "description": "Furfaro (Pd) presenta un'interrogazione al ministro Valditara",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/rifiutata-iscrizione-a-disabili-respinti-da-11-licei-di-roma_103a91c2-026a-4c9e-a3bd-4de00f118447.html",
            "published": 1684168704000,
            "created": 1684168704000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/12/e9b7a92d8b2f201e8b5640d426e0a229.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Sarebbero stati rifiutati da una\ndecina di licei i quattro ragazzi disabili di Roma che si sono\nvisti respingere l'iscrizione per mancanza di posto. È quanto si\napprende da chi sta seguendo il caso dei quattro studenti\naffetti da disabilità grave che allo stato avrebbero visto\nnegato il diritto di iscriversi ad una scuola pubblica.   \n\t\t\t\t   Gli istituti che avrebbero declinato l'iscrizione per\nmancanza di posti sono di vario indirizzo, dallo scientifico\nall'agrario, e si trovano sia in centro che in periferia. \n   \"In Italia l'inclusione scolastica per tutti è ancora un\nmiraggio. Siamo ancora costretti a fare i conti con moltissimi\ncasi di discriminazione e purtroppo quello che sta succedendo a\nRoma ad alcune famiglie è davvero insopportabile. Quattro\nragazzi con disabilità grave sono stati di fatto esclusi dalla\nscuola pubblica. I genitori si sono visti rifiutare l'iscrizione\nal primo anno, per l'anno scolastico 2023/24 della scuola\nsecondaria di secondo grado, per mancanza di posti. Una\nmotivazione inaccettabile\", fa sapere Marco Furfaro, capogruppo\nDem in commissione Affari Sociali alla Camera e componente della\nsegreteria del Partito Democratico che ha presentato\n\"un'interrogazione al ministro Valditara per chiedergli se è a\nconoscenza di questa vicenda e cosa intenda fare per porre\nrimedio e dare risposte rapide alle richieste delle famiglie\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_26",
            "title": "Calcio donne: Linkem Res Roma conquista la promozione in serie B",
            "description": "Presidente Sortino, successo di un progetto sociale importante",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/calcio-donne-linkem-res-roma-conquista-la-promozione-in-serie-b_0d2492b4-e69f-4a77-bcb2-b4af33ca2610.html",
            "published": 1684168707000,
            "created": 1684168707000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d62128e4d3a7ee1bec9a0f4d23b2f20c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Dopo lo scudetto della Roma, un'altra\nsquadra romana di calcio femminile festeggia, per la promozione\nin serie B. E' la Linkem Res Roma, che battendo 3-0 la\nSalernitana ha conquistato il traguardo con tre turni di\nanticipo, coronamento di un progetto trasversale dalla forte\nrilevanza sociale. La Res Roma è una squadra femminile sin dalla\nsua fondazione e un motore di inclusione sociale nel quartiere\ndi Torbellamonaca, con una scuola calcio solidale (130 tra\nbambine e bambini) e un  progetto di Job creation giovanile.   \n\t\t\t\t   \"E' una grande soddisfazione, in soli due anni abbiamo\naiutato questa squadra a tornare nel calcio che conta - afferma\nil presidente della Res,  Francesco Sortino, che è Executive\nDirector di Tessellis, nuova società che ingloba Linkem e\nTiscali -. E' un progetto sociale importante, che come quello\nche conduciamo nelle carceri di Rebibbia, Lecce e Cagliari e ci\nimpegna a promuovere 'semi di rigenerazione' in contesti sociali\ndifficili. La nostra ambizione è che questo progetto aggreghi\nsempre più forze, pubbliche e private, che ci affianchino nel\npromuovere il riscatto delle tante periferie della nostra\nsocietà\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_27",
            "title": "Acquisiti atti dal Vaticano, si indaga ancora sul caso Orlandi",
            "description": "Collaborazione tra magistrati della Santa Sede e piazzale Clodio",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/acquisiti-atti-dal-vaticano-si-indaga-ancora-sul-caso-orlandi_c12a1afa-e5d9-48b2-911d-e99c968d9124.html",
            "published": 1684168714000,
            "created": 1684168714000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9947ba0a071277f2163fb16b4e80ea5d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - La procura di Roma ha acquisito degli\natti, messi a disposizione dal Vaticano, nell'ambito del\nprocedimento già aperto a Piazzale Clodio sulla scomparsa di\nEmanuela Orlandi. Un procedimento avviato dopo che il Csm aveva\nchiesto informazioni su un esposto presentato al consiglio dai\nfamiliari della ragazza scomparsa a Roma all'età di 15 anni il\n22 giugno del 1983.   \n\t\t\t\t   \"Il nostro augurio è che ci sia una cooperazione leale\" tra\nla procura di Roma e il Vaticano \"alla ricerca della verità. È\nuna bella notizia, è quello che noi chiediamo da anni per avere\nla verità su Emanuela\", ha affermato Laura Sgrò, l'avvocata di\nPietro Orlandi, in una dichiarazione all'ANSA, commentando la\nnotizia del nuovo impulso alle indagini sul caso da parte della\nProcura di Roma.   \n\t\t\t\t   Laura Sgrò precisa di avere appreso la notizia dai media e\nche ancora non c'è nessun coinvolgimento della famiglia Orlandi\nin questa nuova fase di indagini che si apre sul caso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_28",
            "title": "Abusa della moglie anche davanti ai figli, arrestato un 44enne",
            "description": "Viterbo, le violenze vanno avanti da 15 anni.Denunciano il padre",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/abusa-della-moglie-anche-davanti-ai-figli-arrestato-un-44enne_eb7bbb39-10f5-42f2-8c38-f15e964414a7.html",
            "published": 1684168731000,
            "created": 1684168731000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/3/21/c985a6c52ed213b2d998c62c1737d312.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Abusava della moglie da 15 anni.   \n\t\t\t\tArrestato dalla squadra mobile di Viterbo un 44enne di origini\ngeorgiane. La donna da anni subiva dal marito maltrattamenti e\nviolenze sessuali che l'uomo metteva in atto anche davanti ai\ndue figli minori.   \n\t\t\t\tUn incubo continuo a cui hanno messo fine sabato scorso gli\nuomini della squadra mobile della questura di Viterbo che hanno\neseguito nei confronti dell'uomo un'ordinanza di custodia\ncautelare nel carcere Mammagialla del capoluogo.   \n\t\t\t\t   La moglie, anche lei Georgiana, ha spiegato al personale\ndella questura di aver subito per anni da parte del marito\nviolenze ripetute. Ed è stato proprio uno dei due figli che la\nsettimana scorsa, mentre assisteva all'ennesima aggressione\ndella madre ha contattato telefonicamente un centro antiviolenza\ndel capoluogo. Una segnalazione che gli operatori del centro\nhanno subito girato alla polizia che ha immediatamente inviato\nuna pattuglia all'indirizzo della famiglia.   \n\t\t\t\t   Agli agenti la donna ha raccontato di essere vessata dal\nmarito da anni ma, di non aver mai trovato il coraggio di\ndenunciarlo. In particolare, la vittima nel suo racconto ha\nriferito agli inquirenti dell'ultima aggressione subita dal\nmarito pochi giorni prima scaturita perché aveva salutato un\naltro uomo mentre erano insieme.   \n\t\t\t\t   Ulteriori indagini hanno spinto la procura di Viterbo ad\nemettere nei confronti del marito un ordine di custodia\ncautelare in carcere.   \n\t\t\t\t   La vittima che durante le indagini era stata ospitata in una\ncasa rifugio per vittime di violenza, è potuta ritornare nella\nsua abitazione con i figli. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_29",
            "title": "Era abusivo, rimosso il gazebo della veggente di Trevignano",
            "description": "Sorgeva nell'area delle presunte apparizioni mariane",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/era-abusivo-rimosso-il-gazebo-della-veggente-di-trevignano_cf62cf2e-88ec-48e2-9f09-75533676f188.html",
            "published": 1684168720000,
            "created": 1684168720000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/3/185f239ab8cc054a7178261c5e01ff19.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - A Trevignano Romano, questa mattina,\nè stato rimosso il gazebo abusivo nella collina di via Campo\ndelle rose, dove ogni 3 del mese la veggente Gisella Cardia,\nattraverso la sua associazione \"La Madonna di Trevignano\", dà\nappuntamento ai suoi seguaci per la presunta apparizione\nmariana.   \n\t\t\t\t   Il gazebo è stato rimosso, dopo l'ordinanza emessa dal\nComune, per l'accertata infrazione comunale per abuso edilizio.   \n\t\t\t\tÈ stato quindi tolto dalla stessa associazione in ottemperanze a\nquanto disposto dal comune. Se Cardia non avesse provveduto,\nl'amministrazione sarebbe entrata in posso dell'area stessa. \n   Per quanto riguarda le altre infrazioni rilevate nella zona,\nper le panchine ancorate a terra e per la teca con la statua\ndella Madonna, è stata emessa un'altra ordinanza qualche\nsettimana fa, ma si aspettano ora i 90 giorni di tempo per\nl'eventuale ricorso al Tar. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_30",
            "title": "Comunali: a Latina affluenza al 58%, in calo di 3 punti",
            "description": "Dato in linea con quello regionale",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/comunali-a-latina-affluenza-al-58-in-calo-di-3-punti_0c82ce70-26e1-489c-8140-27af6bc94f2a.html",
            "published": 1684168725000,
            "created": 1684168725000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/91f878d5c123545de246866859ad4af7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - L'affluenza ai seggi per le elezioni\ncomunali di Latina, unico capoluogo laziale al voto in questa\ntornata elettorale, raggiunge il 58%, in calo di tre punti\nrispetto al 61% delle passate amministrative. Un dato in linea\ncon quello regionale, dove l'affluenza ha raggiunto il 59,8%,\nanche in questo caso in calo quasi di tre punti rispetto al\n62,8% delle passate elezioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_31",
            "title": "Nel Lazio cala l'affluenza. A Latina al 58%, meno  3 punti",
            "description": "Dato in linea con quello regionale",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/comunali-a-latina-affluenza-al-58-in-calo-di-3-punti_3d458bc3-c676-4ef8-89c6-1a266759b170.html",
            "published": 1684169283000,
            "created": 1684169283000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - L'affluenza ai seggi per le elezioni\ncomunali di Latina, unico capoluogo laziale al voto in questa\ntornata elettorale, raggiunge il 58%, in calo di tre punti\nrispetto al 61% delle passate amministrative. Un dato in linea\ncon quello regionale, dove l'affluenza ha raggiunto il 59,8%,\nanche in questo caso in calo quasi di tre punti rispetto al\n62,8% delle passate elezioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_32",
            "title": "I rettori, Festival delle università per capire il futuro",
            "description": "Tre giorni di incontri alla Link di Roma",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/i-rettori-festival-delle-universita-per-capire-il-futuro_2e222d0c-d9ea-4508-906b-3c6da6e572f8.html",
            "published": 1684154672000,
            "created": 1684154672000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b207772c27b1bcf560293351fb745986.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Dopo il grande successo della prima\nedizione, torna il Festival nazionale delle Università. Da\nmercoledì 17 a venerdì 19 maggio 2023, all'Università degli\nStudi Link di Roma, si terranno tre giorni di incontri,\ndibattiti, confronti e tavole rotonde sul tema dell'Intelligenza\nArtificiale. \"Uomini e macchine intelligenti\" sarà il titolo\ndella seconda edizione del Festival, che punta ad analizzare la\nsimbiosi e le relazioni che si possono innescare tra\nintelligenza artificiale, lavoro e competenze.   \n\t\t\t\t    Relatori e addetti ai lavori, quindi ragioneranno\nsull'interazione tra uomo e macchine e, al contempo,\nsull'impatto che tutto ciò ha e avrà sulla nostra società,\ncomprese le competenze da formare per guidare responsabilmente\nquesto processo. Un parterre di relatori che sarà ricco e ben\nassortito, anche grazie alla massiccia partecipazione da parte\ndei più prestigiosi atenei italiani e stranieri. Sulla scia del\nsuccesso riscosso durante la prima edizione, infatti, il\nFestival Nazionale delle Università è pronto a tornare con\nancora più panel e ospiti.   \n\t\t\t\t   Tra loro ci sarà Salvatore Cuzzocrea, presidente della Crui,\nche ha dichiarato: \"Il futuro è anticipato e interpretato\ndall'università. Lo anticipa grazie alla ricerca, lo interpreta\ngrazie alla riflessione sulle sue inevitabili implicazioni. Il\ntema di questo Festival - ha aggiunto - lo dimostra chiaramente.   \n\t\t\t\tLa transizione digitale, nelle sue varie forme, è stata\nimmaginata nei laboratori delle università ed è lì che viene\naggiornata continuamente. In eventi come questi, poi, se ne\nanalizzano potenzialità economiche e rischi socioculturali. Dopo\nla formazione - ha concluso Cuzzocrea - questo è il servizio più\nimportante che le università rendono alla società\".   \n\t\t\t\t    Nato come appuntamento annuale dedicato agli Atenei\nitaliani, il Festival vuole essere un'occasione di confronto tra\nUniversità, giovani e imprese finalizzato alla crescita\neconomica e lo sviluppo culturale del nostro Paese, in linea con\ngli obiettivi del Pnrr e l'Agenda Onu 2030. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_33",
            "title": "Grafica al femminile, le opere di 43 artiste a Roma",
            "description": "La mostra a Palazzo della Calcografia dal 17 maggio al 23 luglio",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/grafica-al-femminile-le-opere-di-43-artiste-a-roma_93f3ca94-3c32-4910-8af6-bdff46152175.html",
            "published": 1684154677000,
            "created": 1684154677000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/377e4cf0a2ad29a001441a88446c58ba.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Donne Artiste. Percorsi nella Grafica\ndal Novecento ad Oggi è il titolo della mostra che il Palazzo\ndella Calcografia, storica sede dell'Istituto centrale per la\ngrafica diretto da Maura Picciau, a Roma, ospita dal 16 maggio\nal 23 luglio. L'esposizione, curata da Luisa De Marinis e Ilaria\nFiumi Sermattei, è dedicata alla produzione grafica, fotografica\ne di incisioni delle artiste presenti nella collezione\ndell'Istituto, partendo dai primi decenni del Novecento fino ai\ngiorni nostri.   \n\t\t\t\t   È una rassegna inedita e di alta qualità che riunisce 80\nopere di 40 artiste a cui si aggiungono quelle di Irma Blank con\nla sua scrittura aniconica, Isabella Ducrot con le sue\ncomposizioni tessili ed Elisa Montessori con le ispirazioni\npoetiche tra mito e natura. Le tre artiste invitate non sono\nancora presenti in collezione, ma sono fortemente significative\nnel panorama creativo contemporaneo.   \n\t\t\t\t   \"Le donne nelle nostre collezioni si rivelano come autrici\nsensibili, aggiornate e fantasiose - spiega Maura Picciau,\ndirettrice dell'Istituto centrale - scoprirne, o riscoprirne, le\nopere e il messaggio è un atto dovuto e una esplorazione ricca\ndi sorprese e di soddisfazioni, talora toccante. Le tre artiste\ninvitate, Irma Blank, Isabella Ducrot e Elisa Montessori,\ncostituiscono una triade felice per capacità analitica, sintonia\npoetica e forza espressiva nel segno. La presenza di opere di\nIrma Blank, da poco scomparsa, ci commuove e ci sembra un giusto\nomaggio\". \n   La mostra si articola intorno a cinque temi: Mito/visioni,\nPaesaggi, Volti/figure, Segni/scritture e Su di Lei, in un\npercorso in cui il criterio cronologico e storico si intreccia\ncon quello linguistico e tematico, a testimoniare l'adesione\ndelle donne alle correnti e ai movimenti della storia dell'arte\nnel lungo periodo preso in esame. La mostra è aperta da martedì\na domenica, dalle 10 alle 19. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_34",
            "title": "Ultima Generazione blocca il traffico per aeroporto di Fiumicino",
            "description": "Attivisti su A90 legati tra loro con U-lock al collo e piedi",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/ultima-generazione-blocca-il-traffico-per-aeroporto-di-fiumicino_1eff0819-8049-4f6c-806b-ffc14b830f2a.html",
            "published": 1684154658000,
            "created": 1684154658000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/24/e7ec6d0de00de82e8127209e26f5296f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Questa mattina alle 9.30 più di 10\npersone aderenti alla campagna 'non paghiamo il fossile',\npromossa da Ultima Generazione, hanno bloccato l'autostrada A90\nin direzione Fiumicino aeroporto per chiedere al Governo di\ninterrompere i sussidi pubblici ai combustibili fossili, a\npartire dal comparto aereo, e affrontare il collasso climatico.   \n\t\t\t\tDue coppie di persone si sono legate tra loro con U-lock al\ncollo e ai piedi. Per tutta la durata dell'azione hanno\ndialogato con gli automobilisti presenti, discutendo della\ngravità della situazione climatica corrente e\ndell'inaccettabilità dell'inazione della politica per contenerne\ni danni fino a quando sono intervenute le Forze dell'ordine, che\nhanno portato via i presenti.   \n\t\t\t\t  \"Ho 23 anni, mi sento terrorizzata all'idea di scendere in\nautostrada e fare un blocco, interrompere la vita delle persone,\nprovocare il loro disprezzo e il loro dispiacere. Ma sono ancora\npiù terrorizzata all'idea di quello che ci aspetta. E quindi\nscendo in strada con coscienza e con fermezza, perché siamo\ndavanti a un collasso climatico ed ecologico e nessuno ne parla.   \n\t\t\t\tNessuno ascolta gli scienziati e questo è drammatico. E io ho il\ndiritto ma sento soprattutto il dovere di usare il mio corpo per\nchiedere allo Stato italiano di prendersi le sue responsabilità\nnei confronti degli accordi che ha firmato e di investire in una\nvera transizione ecologica i miliardi che ogni anno vengono\npresi dalle tasche dei cittadini e buttati nel fossile\", ha\ndichiarato una delle attiviste. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_35",
            "title": "Raggi, sullo stadio maggioranza si spaccò per paura risarcimenti",
            "description": "Sentita nel processo. 'Tra i progetti scegliemmo il meno peggio'",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/15/raggi-sullo-stadio-maggioranza-si-spacco-per-paura-risarcimenti_1746e05e-7538-4619-a8a3-aa81a4818f66.html",
            "published": 1684154669000,
            "created": 1684154669000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/11/25/34497a0aea35b6913616a763f2414359.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Inizialmente eravamo tutti contrari\na quel progetto monstre da milioni di cubature, ma i timori\nlegati ai rischi di risarcimenti messi in luce dall'avvocatura\ncapitolina hanno portato la maggioranza ad un cambiamento di\nposizione diminuendone l'impatto con un taglio delle cubature\".   \n\t\t\t\tE' quanto ha affermato, nell'aula bunker di Rebibbia, l'ex\nsindaca di Roma, Virginia Raggi, sentita nel maxiprocesso sullo\nstadio della Roma che vede imputate circa 20 persone tra cui\nl'imprenditore Luca Parnasi, Giulio Centemero, deputato della\nLega, Francesco Bonifazi, ex tesoriere del Pd, e l'ex presidente\ndell'assemblea capitolina Marcello De Vito. Raggi è stata\nsentita come testimone assistita in quanto risulta indagata da\ncirca un anno in un procedimento connesso per falsa\ntestimonianza.   \n\t\t\t\t   Rispondendo davanti ai giudici della ottava sezione\ncollegiale, l'ex sindaca ha affermato che \"lo stesso Beppe\nGrillo mi chiamava per capire come mai non riuscivamo a fermare\nil progetto e gli spiegai che c'erano stati problemi interni\nalla maggioranza e al M5s, c'erano due fronti. Anche Di Maio lo\nsentivo spesso ed è normale: accade in ogni partito. Ricordo che\ninizialmente non potevano conoscere il progetto stadio e\nsposarono la nostra linea politica sulla contrarietà. Quando poi\ngli fu rappresentato che la maggioranza non riusciva a chiudere\nsu quel punto e si doveva decidere sul progetto così come era o\nsceglierne uno meno impattante si dovettero accontentare della\nscelta del meno peggio\". E ancora: \"De Vito, come me era\ncontrario a quel progetto ma prendevamo atto che la maggioranza\nsi stava sgretolando e che non c'erano i numeri in aula per\narrivare ad annullare la delibera dell'ex sindaco Marino.   \n\t\t\t\tCertamente io come sindaco non potevo prescindere dalla\nposizione dell'avvocatura che ventilava il rischio di richieste\nrisarcitorie\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lazio_36",
            "title": "Roma: Mourinho 'c'era un rigore, sono preoccupato per Celik'",
            "description": "Il portoghese \"qui ho lanciato 14 giovani, per necessità\"",
            "link": "https://www.ansa.it/lazio/notizie/2023/05/14/roma-mourinho-cera-un-rigore-sono-preoccupato-per-celik_27efb9a7-2ac0-4011-ae8f-d2bcacfb4704.html",
            "published": 1684090952000,
            "created": 1684090952000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/6f14393b370458999b40dc0abb3669d1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLOGNA, 14 MAG - Pareggiato a reti bianche con il\nBologna al Dall'Ara Mourinho torna a bacchettaare, ancora una\nvolta, gli arbitri. \"Orsato e il Var hanno sbagliato. C'era un\nrigore per noi\", attacca il tecnico giallorosso, che poi\nprecisa: \"Orsato è un bravo arbitro, uno dei migliori,\ntecnicamente molto bravo, gli piace la camera, venire da me a\ndimostrare di essere in controllo ed è divertente. Lo vorrei\nanche la prossima partita perché è bravo, ma oggi ha sbagliato\".   \n\t\t\t\tE sistemato il direttore di gara, il portoghese, con una squadra\ngià falcidiata dagli infortuni, esprime preoccupazione per\nCelik. \"Non si tocca mai e ha chiesto il cambio: è allarme\",\navverte rischiando di perdere un altro pezzo importante dopo\navere optato, in Emilia, per un turnover massiccio: \"Sono\norgoglioso dei ragazzi, di Missori, primo 2004 della Roma ad\naver giocato, di Tahirovic, che quando è bosniaco e non svedese\nè il mio guerriero e ha grande potenziale\". Messaggio anche alla\nsocietà: \"Passo per essere uno che non lancia i giovani ma a\nRoma ne ho lanciati 14, per necessità, perché non ne abbiamo 30\nformati\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}