{
    "title": "RSS di Liguria  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/liguria/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "liguria_0",
            "title": "Estate con eventi, concerti e promozione in tutta la Liguria",
            "description": "Già a giugno cacce al tesoro e show. Croce S.Giorgio a Solenghi",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/estate-con-eventi-concerti-e-promozione-in-tutta-la-liguria_b02eaa94-3da8-4e50-b352-44dfd555fa19.html",
            "published": 1684262177000,
            "created": 1684262177000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/816b506068900750262e78fd4baa4b70.jpg",
            "text": "\n                          (ANSA) - GENOVA, 16 MAG - Presentato stasera al Teatro Carlo Felice 'Liguria, la bella estate', il calendario di grandi eventi e iniziative accompagnato e alcune campagne di comunicazione. A luglio, tre eventi per provincia che partiranno a luglio: un concerto con le radio del gruppo Mediaset, un appuntamento organizzato con Treccani e dedicato a una parola e un omaggio a Shakespeare con il teatro della Tosse. Le campagne di promozione sono state studiate per parlare agli utenti di tutte le età: ci sarà la 'seconda puntata' dello spot varato al Festival di Sanremo, 'Occhi di Liguria' pensato per i giovani e quella dedicata ai parchi. \"La Liguria si prepara a vivere una nuova estate di grandi appuntamenti - ha detto il governatore e assessore alla Cultura Giovanni Toti - Il calendario parla di eventi di tutti i tipi, distribuiti sull'intero territorio capaci di risultare attrattivi per tutti. Allo stesso tempo - aggiunge Toti - continuiamo a lavorare per la promozione del nostro territorio, un impegno che ha portato risultati straordinari dal punto di vista turistico, con annate post Covid che hanno visto battere ogni record: il 2023 si annuncia come un ulteriore anno da incorniciare, con i numeri da gennaio a metà aprile che parlano di +23% di presenze sul territorio\".    \"The Grand Finale di Ocean Race - ha ricordato il sindaco di Genova Marco Bucci - sarà l'evento più atteso di questi mesi, il primo grande appuntamento che si terrà nelle aree in divenire del Waterfront, teatro dell'arrivo della regata più sfidante del mondo. Vogliamo anche per quest'anno arrivare a un'offerta turistica a 360 gradi\". A giugno, in concomitanza con la Festa della Repubblica, caccia al tesoro a tema Risorgimento cui seguirà uno show allestito dal Carlo Felice e la consegna a Tullio Solenghi della Croce di San Giorgio.\n    Dall’1 al 4 giugno, in occasione di Slow Fish al Porto Antico di Genova, Regione presenterà il proprio stand “In fondo al mar”. Il 10 giugno in occasione della riapertura dell’intera tratta del trenino di Casella in programma la ‘Festa dei Comuni del trenino’. Presentate anche le 3 campagne di promozione che partiranno in agosto. Verrà lanciato lo spot estivo destinato alle reti televisive nazionali con Alice Arcuri e Maurizio Lastrico nei panni di Colombo, la campagna “Occhi di Liguria”, 9 video da 10 secondi l’uno con protagonisti giovani di origini liguri o che hanno vissuto sul nostro territorio che si dipanerà sui social per poi approdare negli aeroporti internazionali e la campagna sui 9 parchi regionali e Parco nazionale delle Cinque Terre.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_1",
            "title": "Ponte Genova: teste, non venne fatto tutto quel che andava fatto",
            "description": "Professore, \"bisognava andare a vedere lo stato dei materiali\"",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/ponte-genova-teste-non-venne-fatto-tutto-quel-che-andava-fatto_333bd371-7569-4c8e-a409-65ff485284b3.html",
            "published": 1684262101000,
            "created": 1684262101000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/21/7c6d135a16a09db51e537026ea7da4c1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Anomalie segnalate ma non\napprofondite e richieste di rilasciare interviste. E' quanto\nemerso dall'esame di Carmelo Gentile, docente del Politecnico di\nMilano che nel 2017, per Aspi, fece uno studio sulla tenuta dei\ntiranti del ponte Morandi, crollato poi il 18 agosto 2018,\ncausando la morte di 43 persone. \"Appresi la notizia del crollo\nmentre ero in vacanza, rimasi senza parole per un'ora. Un paio\ndi giorni dopo mi chiamò Michele Donferri Mitelli (indagato, ex\ncapo delle manutenzioni di Autostrade). che mi chiese di\nrilasciare una intervista. Me lo chiese anche il capo della\ncomunicazione di Atlantia. Dissi di no perché avrei dovuto dire\nche avevo rilevato anomalie proprio sulla pila crollata\".   \n\t\t\t\t   Quelle anomalie \"poco rassicuranti\" rilevate sugli stralli\nlato mare della pila nove (quello da cui sarebbe partito il\ncrollo, per l'accusa) \"avrebbero dovuto essere investigate,\nanche con prove invasive\" anche se il professore poi ha\nsottolineato come \"non ci fosse un pericolo evidente di crollo.   \n\t\t\t\tNon sarei stato tranquillo altrimenti se avessi avuto\npreoccupazioni in tal senso\". Gentile ha però detto in aula che\nsecondo lui \"non è stato fatto tutto quello che doveva essere\nfatto. Bisognava per esempio andare a vedere lo stato dei\nmateriali per vedere se c'era la corrosione e di che tipo\".   \n\t\t\t\tGentile e il suo team posizionarono dei sensori sugli stralli.   \n\t\t\t\t\"Vennero sistemati di notte e non trovammo fessurazioni\nevidenti\". Le fessurazioni \"non è detto che si sarebbero\ncomunque viste, se non nell'immediatezza, visto che si è\ntrattato di un crollo 'fragile' e cioè improvviso\".   \n\t\t\t\t   Il docente universitario vide anche i risultati dello studio\ndi Cesi, società che si occupò di controllare lo stato del\nMorandi. \"Dissi che era da mettersi le mani nei capelli non\nperché erano risultati preoccupanti ma perché non erano\nchiarissimi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_2",
            "title": "Cellula terroristica pakistana, in otto scelgono abbreviato",
            "description": "A Genova. Erano legati ad attentatore ex sede di Charlie Hebdo",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/cellula-terroristica-pakistana-in-otto-scelgono-abbreviato_296630ff-ad24-43b3-84eb-33f669854807.html",
            "published": 1684255767000,
            "created": 1684255767000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/2/21/d31e68b7f7b4acc86de46b206d26bb37.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Hanno chiesto di essere processati\ncon rito abbreviato otto dei dieci pakistani arrestati lo scorso\nanno e ritenuti una cellula terroristica collegata al 'Gruppo\nGabar', a sua volta legato a Zaheer Hassan Mahmoud, il 27enne\nche a settembre del 2020 attaccò la ex sede del giornale\nsatirico Charlie Hebdo a Parigi, ferendo a colpi di mannaia due\npersone.   \n\t\t\t\t  Gli avvocati di altri due indagati, uno dei quali latitante,\ncontinueranno a discutere l'udienza preliminare il 30 maggio al\ntermine della quale potranno essere rinviati a giudizio o\nprosciolti.   \n\t\t\t\t  L'abbreviato, davanti alla giudice Marina Orsini, è previsto\nper il 12 luglio e la sentenza potrebbe arrivare a settembre.   \n\t\t\t\tSecondo quanto ricostruito dalla Digos, coordinata dal pm Monica\nAbbatecola, il gruppo aveva una delle basi principali a Genova,\nnel quartiere di San Benigno. Sono accusati di associazione\nterroristica internazionale. In manette finirono Yaseen Tahir,\n24 anni, fermato a Reggio Emilia e ritenuto il capo, Ahmad\nWaqas, 32 anni, fermato a Chiavari, Tasawar Iqbal, 29 anni, a\nGenova, Noman Akram, 23 anni, preso a Firenze, Nauman Ali' , 23\nanni, fermato a Treviso; Shoeb Aktar, 27 anni arrestato a Bari,\nRaan Nadem detto \"il maestro\", 33 anni, bloccato in Francia. Alì\nMoksine è ancora latitante. A questi si sono aggiunti due\npersonaggi ritenuti minori estradati nei mesi scorsi dalla\nFrancia.   \n\t\t\t\t  Il gruppo si stava organizzando per trovare sede e armi. Il\ncapo della cellula italiana, con lo status di rifugiato politico\ndal 2015, era stato arrestato in Francia nel febbraio 2022\nperché trovato mentre girava per strada con un coltello. Dopo\ndue mesi era tornato a Chiavari da dove poi era partito per\nl'Emilia Romagna.   \n\t\t\t\t  La Digos, guidata dal primo dirigente Riccardo Perisi, ha\nricostruito la rete di rapporti e di contatti e ha scandagliato\nil web dove il gruppo pubblicava video sui social mostrandosi\ncon machete, fucili e kalashnikov. Due mesi prima dell'attentato\nsotto l'ex sede di Charlie Hebdo, alcuni degli arrestati si\nerano fatti una foto sotto la torre Eiffel con l'attentatore e\nl'avevano postata sui social scrivendo \"abbiate un po' di\npazienza… ci vediamo sui campi di battaglia\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_3",
            "title": "Massucco, -18% rispetto a 2018? Voti dispersi, troppi candidati",
            "description": "Adesso sarà sfida sinistra contro destra",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/massucco-18-rispetto-a-2018-voti-dispersi-troppi-candidati_ebe286fe-34e8-4d90-a49d-29397ff28ef2.html",
            "published": 1684255027000,
            "created": 1684255027000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Rispetto alla precedente tornata\nelettorale a Sestri Levante colpisce il dato deI  centrosinistra\nche nel 2018 aveva permesso con il 52% dei voti a Valentina Ghio\ndi essere eletta al primo turno. Cinque anni dopo Marcello\nMassucco, candidato del centrosinistra, si è fermato al 35% e\nandrà al ballottaggio.   \n\t\t\t\t   \"Intanto diciamo che è un dato del centrosinistra e non del\nPd visto che il partito democratico non era presente con il suo\nsimbolo - tiene a precisare Marcello Massucco - i motivi li\nricerco nel fatto che cinque anni fa c'era stata meno\ndispersione oltre al fatto che i candidati a sindaco erano\nquattro e non sette come in queste elezioni. Comunque andiamo al\nballottaggio in testa con il 35% in pratica 3.103 elettori ci\nhanno premiato con il loro voto\".   \n\t\t\t\t   \"Ora siamo in due: sinistra contro destra - sottolinea\nMassucco- e non mi si continui a parlare di Solinas candidato\ncivico, non solo per la presenza di rappresentanti di Forza\nItalia e della Lega Nord. Oggi il presidente della Regione,\nGiovanni Toti, che è venuto due volte a Sestri Levante in\ncampagna elettorale a sostegno di Pistacchi nonostante la\nsconfitta , ha dichiarato di votare tutti per Solinas e questo\nda una parte certifica la destra del candidato, dall'altra\ndimostra la poca neutralità da parte di chi fino a ieri ha\nsostenuto l'esatto contrario '' (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_4",
            "title": "Per il ballottaggio a Ventimiglia apparentamenti lontani",
            "description": "Di Muro: appello ai civici. Sismondini riflette",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/per-il-ballottaggio-a-ventimiglia-apparentamenti-lontani_f55adc57-4799-43c6-bf35-a4ea497db740.html",
            "published": 1684254604000,
            "created": 1684254604000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a280533332ef5f8fc159efbae46bc97b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VENTIMIGLIA, 16 MAG - E' partito il conto alla\nrovescia per i due candidati al ballottaggio a Ventimiglia:\nFlavio Di Muro (Lega), appoggiato dal centrodestra unito e\nGabriele Sismondini, indipendente, sostenuto dal Pd, ma al\nmomento sembra lontana, anche se non esclusa, l'ipotesi di\neventuali apparentamenti. La candidata sindaco Tiziana Panetta\n(Federazione civica, 12,42% ), che sarà all'opposizione, ha già\ndetto che non si apparenterà con nessuno. \"Ovviamente lascio\nlibertà di voto - afferma - non darò alcuna indicazione, ognuno\nscelga secondo coscienza\".   \n\t\t\t\t   Flavio Di Muro (37,28%) si appella agli elettori vicini al\ncentrodestra. \"Abbiamo due settimane per chiedere nuovamente la\nfiducia a chi ha già espresso la propria preferenza, indicandoci\ncome la maggioranza relativa dei ventimigliesi - afferma -.   \n\t\t\t\tChiedo fiducia anche a chi ha espresso la preferenza verso altri\ncandidati sindaco o consiglieri di area centrodestra, perché il\nnostro avversario ora è il Pd. Non dobbiamo riconsegnare il\nComune al centrosinistra\".   \n\t\t\t\t   Per Sismondini (29,20%), invece, è ancora troppo presto per\nparlare di apparentamenti: \"Siamo contenti del nostro risultato,\nma dobbiamo ancora valutare\".  Su di lui potrebbero convergere i\nvoti dei Cinque stelle: Maria Spinosi ha un tesoretto del 3,41%\n   L'ex sindaco Gaetano Scullino (civico, di area centrodestra\n10,51%), difficilmente si alleerà con Di Muro, che nel giugno\nscorso è stato il regista della fine anticipata della sua\nlegislatura facendogli mancare la maggioranza. Così come sarà\ndifficile che possa appoggiare Sismondini, che all'epoca in cui\nera sindaco siedeva sui banchi della minoranza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_5",
            "title": "Chiavari si conferma bandiera gialla Fiab e città bike friendly",
            "description": "Ass. Ferrara: siamo davvero soddisfatti di questo risultato",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/chiavari-si-conferma-bandiera-gialla-fiab-e-citta-bike-friendly_090c09c4-98c2-4bb2-8de5-b45e469c357a.html",
            "published": 1684251062000,
            "created": 1684251062000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/798e6e4c325ec79996041dc5f5cfa98f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Per il terzo anno consecutivo\nChiavari potrà fregiarsi della bandiera gialla che attesta il\ngrado di ciclabilità e l'attenzione alle politiche Bike-friendly\nassegnata dalla Federazione nazionale ambiente e biciclette\nnell'ambito dell'iniziativa \"Comuni ciclabili Fiab\".   \n\t\t\t\t   \"Il vessillo di Fiab continuerà a sventolare sulla facciata\ndi palazzo Bianco - dichiara l'assessore Alessandra Ferrara -.   \n\t\t\t\tNe siamo davvero soddisfatti e continueremo a lavorare in questa\ndirezione, la nostra rete ciclabile è in continuo ampliamento e\nconsente di spostarsi comodamente da una parte all'altra della\ncittà. Portiamo avanti altre iniziative in collaborazione con\nFiab Tigullio per promuovere la mobilità sostenibile in\nalternativa all'utilizzo dei veicoli, come Bimbimbici che poche\nsettimane fa ha raggiunto più di 100 partecipanti\".   \n\t\t\t\t   Confermato per Chiavari anche il punteggio di due bike smile\nsu cinque sulla base delle ciclabili urbane, della moderazione e\ndella velocità del traffico, del cicloturismo, della governance,\ndella comunicazione e  promozione. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_6",
            "title": "Nuova app per trovare i Pronto soccorso eno affollati",
            "description": "Si basa su dati forniti da ospedali",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/nuova-app-per-trovare-pronto-soccorso-liguria-meno-affollati_79483796-bc42-4751-bcdf-d91b11783a7d.html",
            "published": 1684254834000,
            "created": 1684254834000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/2/24/204dbf45451c4a4f51bb9ea092d1944d.jpg",
            "text": "\n                           È attiva da oggi in Liguria la nuova app che trova il pronto soccorso della Regione più vicino e meno affollato fornendo anche le indicazioni stradali per raggiungerlo. L'applicazione è stata presentata dal presidente della Regione Liguria Giovanni Toti, l'assessore regionale alla Sanità Angelo Gratarola, l'amministratore unico di Liguria Digitale Enrico Castanini e dal direttore generale di Alisa Filippo Ansaldi. Si chiama 'Pronto Soccorso Live', raggiungibile all'indirizzo https://pslive.regione.liguria.it in ogni momento e da ogni tipo di dispositivo (smartphone, tablet o pc), è basata sui dati forniti ogni minuto dalle strutture ospedaliere e consente quindi di verificare quale sia la distanza del punto di soccorso dalla propria posizione e quale il grado di affollamento in quel momento.    \"Uno strumento in più raggiungibile via internet - ha detto Toti -, a disposizione 24 ore su 24 di chiunque si trovi in Liguria in un momento di emergenza\".    \"Attraverso la nuova app i pronto soccorso e i dea di primo e secondo livello collaboreranno fornendo i dati quasi in tempo reale, a beneficio dei cittadini ma anche delle amministrazioni\", ha aggiunto Gratarola. Secondo Castanini \"per tutti i punti di soccorso, l'utente avrà a disposizione le informazioni essenziali, quali i servizi erogati, l'indirizzo e gli orari d'apertura\". Per Ansaldi, \"il monitoraggio del sistema di emergenza urgenza ci consentirà di mettere in campo un modello di sorveglianza innovativo che interesserà tutte le fasi\". (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_7",
            "title": "Caos treni alle Cinque Terre, turisti di corsa sui binari",
            "description": "Natale (Pd), figuraccia annunciata, indecente disorganizzazione",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/caos-treni-alle-cinque-terre-turisti-di-corsa-sui-binari_28720f3f-dfea-4236-a0c1-613d4250c4a8.html",
            "published": 1684254645000,
            "created": 1684254645000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/8/21/800ad2238b4b635f3550478caa548fd7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Caos alle stazioni della Spezia e\ndelle Cinque Terre a causa della circolazione ferroviaria,\nridotta a un solo binario tra le stazioni di Corniglia e di\nLevanto a causa dei lavori per la realizzazione del nuovo\nsottopassaggio a Monterosso. Alcuni video diventati virali sui\nsocial mostrano decine e decine di turisti stranieri che\nattraversano di corsa i binari per poter accedere più\nvelocemente al binario. La circolazione riprenderà regolarmente\nda venerdì mattina, intanto il servizio è stato rimodulato negli\norari e con l'utilizzo di bus sostitutivi.   \n\t\t\t\t   \"Una figuraccia annunciata - ha detto il consigliere\nregionale del Pd Davide Natale che ha portato la questione in\nconsiglio regionale -. Treni stracarichi e fermi alle stazioni,\npolizia a fare da filtro per permettere ai pendolari di passare\ne turisti che attraversano in massa i binari, passeggeri\nschiacciati come sardine: scene di indecente disorganizzazione.   \n\t\t\t\tUna cartolina della vergogna per la Liguria e l'Italia\". Per\nNatale è stata \"scellerata\" la scelta di effettuare questo\nintervento in una settimana con una forte presenza di turisti\neuropei per via delle festività dell'Ascensione. Trenitalia ha\nrafforzato la presenza di personale per gestire i flussi in\nquesti giorni. I ritardi, a quello che si apprende, sono\ndeterminati proprio dalla forte affluenza sui treni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_8",
            "title": "Anche Bolle e David Garrett al Nervi Music Ballet Festival",
            "description": "Cartellone ricco di prime assolute",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/torna-a-genova-la-grande-danza-con-nervi-music-ballet-festival_5c0c3de4-ffeb-4fee-a216-47c4350750df.html",
            "published": 1684249105000,
            "created": 1684249105000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/6/18/403ea70434809e1d2378e075e0b79580.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 16 MAG - Ci sarà la danza ad altissimo\nlivello, con il ritorno a Genova di Roberto Bolle, ma anche un\ntributo a Raffaella Carrà, e poi la musica con il David Garrett\ntrio, ma anche la cultura del balletto con \"Il Sogno di Nervi\"\nsabato 17 e domenica 18 giugno e il Memorial del Festival\ninternazionale del balletto dedicato al fondatore del Festival\nInternazionale del balletto di Nervi Mario Porcile. È un\ncartellone ricchissimo di prime assolute e di date uniche in\nItalia, quello del Nervi Music Ballet Festival, dal 28 giugno al\n31 luglio.   \n   \"Il primo spettacolo è dedicato a Raffaella Carrà e andrà in\nscena il 28 giugno - spiega il sovrintendente del Teatro Carlo\nFelice Claudio Orazi - e poi nove appuntamenti dedicati alla\ndanza e sei concerti, con grandi ballerini che arriveranno da\ntutte le parti del mondo e concerti di grande qualità che\nvedranno protagonisti la nostra orchestra e il nostro coro con\nappuntamenti con la musica jazz e per tutti i gusti\". Un evento\nche comincia in parallelo con Ocean Race - The Grand Finale,\ncome ha sottolineato il sindaco di Genova, Marco Bucci: \"Abbiamo\nscommesso molto su questo festival, e ha sempre avuto un grande\nsuccesso - ha detto -, un'opportunità unica per poter vedere\nspettacoli in questa cornice con un cartellone che prevede nomi\nassolutamente importanti che fanno ritornare ai fasti del\npassato\".   \n   \"È un'offerta unica del panorama italiano, non solo ligure -\naggiunge il governatore Giovanni Toti - si va dall'omaggio a\nRaffaella Carrà al balletto classico a Roberto Bolle, un bouquet\nche arricchisce veramente la cultura del nostro Paese\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_9",
            "title": "Muzio, 'Gli elettori di Pistacchi puntino su Solinas'",
            "description": "Felice se condivideranno la nostra proposta per Sestri",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/muzio-gli-elettori-di-pistacchi-puntino-su-solinas_138ccadf-1864-41a3-b053-ce2395369979.html",
            "published": 1684248900000,
            "created": 1684248900000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/11/25/203a69c46bfe5a88178332c17f909415.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SESTRI LEVANTE, 16 MAG - ''In politica i voti non si\nsommano. Se gli elettori di Diego Pistacchi vorranno condividere\nla nostra proposta ne saremo felici', altrimenti cercheremo\naltrove i voti per vincere\"'. A parlare è Claudio Muzio,\ncapogruppo di Forza Italia in Consiglio regionale che per le\ncomunali a Sestri Levante si è tolto la casacca azzurra per\nlanciare un progetto di amministrazione civica con candidato\nsindaco Francesco Solinas che ha portato il candidato del\ncentrosinistra Marcello Massucco al ballottaggio. Già questo\nrappresenta un risultato per il civismo di centrodestra, perché\nSestri è una delle roccaforti rosse in Regione. Muzio, insieme\nad alcuni esponenti della Lega locale che sono stati\ncommissariati, è stato il regista di questa operazione, ha\nsempre detto che per vincere a Sestri i partiti dovevano fare un\npasso indietro e il risultato conferma la sua intuizione. \nMassucco ha chiuso con il 34,99% dei consensi, Solinas ha\nottenuto il 28,82 e Pistacchi, il candidato scelto dalle\nsegreterie dei partiti di centrodestra con la Lista Toti e\nl'Udc, il 22,46%. Ciò evidenzia che se il centrodestra anzicheé\ngiocare un derby fosse stato insieme poteva strappare il Comune\nal centrosinistra già al primo turno.   \n\t\t\t\t   \"Sono soddisfatto del risultato - dice Muzio- perché ai\nsestresi è piaciuta la proposta del candidato sindaco civico,\nSolinas si è presentato senza i simboli dei partiti e con tre\nliste civiche. A Sestri c'è voglia di voltare pagina e di\npuntare sulle persone più che sui partiti. In campagna\nelettorale abbiamo incontrato migliaia di persone ed abbiamo\navuto la certezza che svincolarsi dai partiti sarebbe stata la\nmossa vincente. Ecco perché - continua Claudio Muzio (già\nsindaco di Casarza Ligure) mi sono spogliato dal mio ruolo\npolitico battendomi con Solinas, con la certezza che per battere\nla sinistra conservatrice che governa nella Bimare da oltre 30\nanni fosse opportuno non presentarsi con i simboli di partito.   \n\t\t\t\tOra sotto con il ballottaggio. Agli elettori di Pistacchi dico\ndi guardare con fiducia al nostro progetto''. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_10",
            "title": "Pistacchi, spero che nessuno voglia imporre ai miei cosa fare",
            "description": "Attendo incontro con Solinas",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/pistacchi-spero-che-nessuno-voglia-imporre-ai-miei-cosa-fare_90391f07-1279-4a45-917b-f05b4dae070f.html",
            "published": 1684255059000,
            "created": 1684255059000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/2/025b01a2a63a0260c5e150b9589a929a.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 16 MAG - Con il suo 22,46% dei voti raccolti\nDiego Pistacchi, candidato dalle segreterie dei partiti del\ncentrodestra e terzo nella corsa a carica di sindaco di Sestri\nLevante, potrà essere l'ago della bilancia nel ballottaggio tra\nil candidato del centrosinistra Marcello Massucco e il candidato\ncivico di centrodestra Francesco Solinas.   \n\t\t\t\t   \"Ma vorrei ribadire come già detto che i voti non sono miei e\ncome non pretendo di governarli spero che nessuno voglia imporre\na chi mi ha sostenuto cosa fare\" dichiara. Un messaggio preciso\nper i due candidati che andranno al ballottaggio tra due\nsettimane.   \n\t\t\t\t   \"Al momento sto ascoltando tutte le posizioni - prosegue\nPistacchi - e nelle prossime ore mi vedrò con le liste che mi\nhanno appoggiato. A loro esporrò come sono andate le cose e\nognuno potrà trarre le conclusioni anche su come comportarsi al\nballottaggio\".   \n\t\t\t\t   Non c'è stato però ancora un confronto tra quelli che sono\nstati definiti come i due rappresentanti del centrodestra. \"Con\nSolinas abbiamo avuto per ora solo un incontro fugace a fine\nspoglio in un momento non opportuno, mentre facevo un'intervista\ne posso solo dire che la mia porta è naturalmente aperta. Mi\nauguro comunque che Solinas voglia interpretare il centrodestra\nche è quello che governa la Liguria, quello dei si e non quello\ndei veti, un centrodestra propositivo\".   \n\t\t\t\t   Un Solinas che ha raccolto il 28,82%% dei voti alle spalle di\nMassucco il più votato con il 34,99%. Una tornata elettorale ben\ndiversa rispetto a quella precedente quando Valentina Ghio\ncandidata del centrosinistra vinse al primo turno con il 52% dei\nvoti mentre lo sfidante Gian Paolo Benedetti del centrodestra\nraccolse il 38%. Confrontando le due tornate elettorali colpisce\nil calo dei consensi del centrosinistra, 18% in meno rispetto\nall'ex sindaca ora deputata, così come Pistacchi ha raccolto il\n16% in meno rispetto a Benedetti, Solinas dunque non ha\n\"pescato\" solo nell'elettorato di centrodestra ma anche a\nsinistra avendo raggiunto il 28%. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_11",
            "title": "Operaio travolto da carrello al terminal di Pra', è grave",
            "description": "Politrauma e trauma cranico, in codice rosso al S.Martino",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/operaio-travolto-da-carrello-al-terminal-di-pra-e-grave_284807f4-1dce-44a9-a5d0-fed80f0e5841.html",
            "published": 1684256510000,
            "created": 1684256510000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/9/26/50f318d7d22a16821cbe6a12b22405d6.jpg",
            "text": "\n                           Grave incidente sul lavoro nel terminal portuale di Pra'. Un operaio di 35 anni è stato travolto da un carrello mentre lavorava. Sul posto sono intervenuti il personale del 118 con l'automedica e gli ispettori dello Psal della Asl3. L'operaio ha riportato traumi agli arti e un grave trauma cranico. Per soccorrerlo sono intervenute due squadre dei vigili del fuoco da terra mentre l'elicottero ha caricato il ferito per trasportarlo in codice rosso all'ospedale San Martino. È in pericolo di vita, a causa di un gravissimo trauma cranico, ed ha le gambe fortemente lesionate da rischiare l'amputazione, l'operaio di 35 anni travolto da un carrello questo pomeriggio al terminal di Pra', nell'area Nuovo Borgo Terminal. I sanitari dell'ospedale San Martino stanno valutando il caso per decidere la precedenza su cui intervenire.   Gli ispettori dello Psal hanno sequestrato il mezzo con cui è stato travolto l'operaio di 41 anni (e non 35 come scritto in precedenza) al terminal di Pra', nell'area Nuovo Borgo Terminal. Sotto sequestro anche l'attrezzatura e il telefonino del lavoratore che, quando è accnuto l'incidente, stava guidando il carrello. Secondo quanto ricostruito, l'operaio stava camminando quando è stato travolto dal mezzo usato per movimentare il container. Il conducente è stato ricoverato sotto choc. Il mezzo andava a bassa velocità in un'area con buona visibilità. Gli ispettori stanno cercando di capire come mai l'operaio non abbia visto il collega e lo abbia travolto.  \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_12",
            "title": "Anche a Genova studenti in tenda contro il caro affitti",
            "description": "'Cambiare rotta': qui solo 1000 posti su 32mila studenti",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/anche-a-genova-studenti-in-tenda-contro-il-caro-affitti_70619a4d-114e-4fe4-978e-56ce3d15b4ad.html",
            "published": 1684243071000,
            "created": 1684243071000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cb6aa1387d845cbed19f8751bef976bd.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Hanno portato una tenda in piazza\nDe Ferrari, davanti alla sede della Regione Liguria, per\nrivendicare il diritto ad avere una casa, soprattutto per gli\nstudenti che vengono dalla provincia e per quelli che non se la\npossono permettere. Sono gli studenti di \"Cambiare Rotta\" che\nhanno aderito alla manifestazione nazionale.   \n\t\t\t\t   \"Genova seppur non rientri tra le città peggiori - spiega il\nportavoce Leonardo Ambrogio - conta solo mille posti nello\nstudentato su 32mila studenti in tutto di cui 3.400 provenienti\ndall'estero, e poi mancano tariffe adeguate per affitti\nprivati\".   \n\t\t\t\t   Gli studenti chiedono al presidente e alla giunta regionale\ndi unirsi nella richiesta di un un tavolo di confronto tra le\norganizzazioni studentesche, i ministeri competenti e la\nConferenza della regioni, un nuovo protocollo d'intesa tra il\nministero dell'Università e della Ricerca con gli Enti regionali\nper l'aumento di studentati pubblici accessibili, un  censimento\ndello sfitto inutilizzato pubblico e privato con il riutilizzo\nper politiche abitative e l'abolizione della legge 431 del 1998\nche ha accelerato la liberalizzazione del mercato degli affitti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_13",
            "title": "Premio Andersen, miglior scrittore dell'Anno è Francesco D'Adamo",
            "description": "Autori letteratura per l'infanzia scelti dalla rivista Andersen",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/premio-andersen-miglior-scrittore-dellanno-e-francesco-dadamo_f22e4fd5-9143-4d45-b76a-d978cb049d31.html",
            "published": 1684243214000,
            "created": 1684243214000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3734dd706e2a74d12f6661e9743aae5f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - Il Premio Andersen - Il mondo\ndell'infanzia, giunto alla 42/a edizione, ha i suoi vincitori.   \n\t\t\t\tMiglior scrittore dell'anno è Francesco D'Adamo, autore del\nlongseller Iqbal (ed. EL) e di molti altri romanzi per ragazzi\nche traggono spunto dall'attualità e dalla storia, come La\ntraversata (ed. Il Castoro) o Giuditta e l'Orecchio del Diavolo\n(ed. Giunti). Claudia Palmarucci, raffinata interprete di testi,\nè stata scelta come Miglior Illustratrice. A Sergio Ruzzier,\nautore e illustratore, il Premio Andersen come Protagonista\ndella Cultura per l'Infanzia per l'importante contributo offerto\nalla valorizzazione delle figure nei libri e del linguaggio\ndell'illustrazione in Italia.   \n\t\t\t\t   La cerimonia di premiazione si terrà sabato 27 maggio nella\nSala del Minor Consiglio di Palazzo Ducale a Genova, Capitale\nItaliana del Libro 2023, dove sarà annunciato anche il\nSuperPremio Andersen Gualtiero Schiaffino per il miglior libro\ndell'anno, votato da una giuria allargata di esperti tra i\ntitoli che vincono nelle singole categorie. A Genova sarà\ninoltre assegnato il premio alla libreria dell'anno per ragazzi,\nintitolato a Gianna e Roberto Denti e promosso da Associazione\nItaliana Editori e rivista Andersen.   \n\t\t\t\t   Tra i vincitori per le diverse categorie Margaret Wise Brown,\nThierry Dedieu, Neil Packer, Francesca Bonafini, Silvia Vecchini\ne Arianna Vairo, Benjamin Gottwald, Ellen Duthie e Daniela\nMartagón. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_14",
            "title": "Chiesto il processo per 30 per il fallimento Qui!Group",
            "description": "La società era fallita nel 2018 con un passivo di 600 milioni",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/chiesto-processo-per-30-per-il-fallimento-quigroup_e73692b1-8fb3-4c49-9997-07a5a0b59197.html",
            "published": 1684243002000,
            "created": 1684243002000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/10/18/3d882fb84c2591c4f7b1ed73e1db6fd2.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 16 MAG - La procura di Genova ha chiesto il\nrinvio a giudizio per 30 indagati per il crack di Qui!Group, la\nsocietà di buoni pasto fondata da Gregorio Fogliani e fallita\ncon un passivo di 600 milioni di euro.   \n\t\t\t\t   Il pubblico ministero Patrizia Petruzziello, insieme al\nprocuratore Francesco Pinto, ha chiesto il processo per 30\npersone, tra cui il fondatore della società Gregorio Fogliani,\nla moglie Luciana Calabria e le figlie Serena e Chiara Fogliano.   \n\t\t\t\tIl patron di Qui!Group era stato arrestato a luglio 2019.   \n\t\t\t\t   Le indagini erano partite dal fallimento del colosso dei\nbuoni pasto nel 2018 quando il passivo della società aveva\nraggiunto i 600 milioni. Tra i creditori c'erano i dipendenti ma\nsoprattutto migliaia di ristoranti, bar e supermercati che\navevano erogato cibo e prodotti con i buoni pasto. Fogliani\naveva anche ottenuto un appalto della Consip per fornire i\nticket ai dipendenti pubblici. Dopo Qui!Group erano via via\nfallite le altre società collegate a Fogliani, come la\nPasticceria Svizzera e il bar Moody.   \n\t\t\t\t   I reati contestati sono bancarotta fraudolenta, riciclaggio,\ntruffa aggravata e autoriciclaggio. Oltre a Fogliani la procura\naveva indagato la moglie dell'imprenditore per un periodo\namministratrice unica di Azzurra 95, considerata la cassaforte\ndel gruppo; Luigi Ferretto, amministratore delegato di\nQui!Group, e suo figlio Andrea. Secondo l'accusa la famiglia\navrebbe spogliato la società sottraendo i soldi per spese\npersonali, come una maxi villa in Versilia e il matrimonio da\nfavola di una delle figlie e per alimentare le casse di Azzurra\n95. Adesso dovrà essere fissata l'udienza preliminare davanti al\ngiudice che deciderà se accogliere la richiesta e per chi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_15",
            "title": "A Genova l'inflazione più alta d'Italia al 9,7%",
            "description": "Codacons: per una famiglia significa +2114 euro di spesa annue",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/a-genova-linflazione-piu-alta-ditalia-al-97_b53ddb97-1f5b-461c-95ef-7ec3e3af3c0d.html",
            "published": 1684243104000,
            "created": 1684243104000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/10/ab60a4c10680883f62309cea1bc9c0a4.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 16 MAG - Genova si conferma ancora una volta\nla città con il tasso di inflazione più alto d'Italia battendo\nin questa speciale classifica Palermo, Messina, Catania e\nMilano. Ad affermarlo è il Codacons, che ha rielaborato i dati\ndefinitivi a livello territoriale diffusi oggi dall'Istat.   \n\t\t\t\t   \"In Italia i prezzi al dettaglio salgono ad aprile del +8,2%\na Genova invece il tasso raggiunge il +9,7% su anno - analizza\nil Codacons -. Questo significa che una famiglia residente deve\nmettere in conto una maggiore spesa pari in media a +2.114 euro\nannui a causa dei rincari dei listini. Situazione molto diversa\na Potenza, dove i prezzi crescono solo del +5,8% su anno\".   \n\t\t\t\t   Secondo il presidente del Codacons Rienzi dunque \"La frenata\ndell'inflazione registrata negli ultimi due mesi si è rivelata\nuna \"illusione ottica\" dovuta al ribasso delle bollette di luce\ne gas e, una volta terminato l'effetto calmierante dei beni\nenergetici, il tasso è tornato a salire in modo preoccupante\".   \n\t\t\t\t   Alimentari e carrello della spesa sono le voci con gli\naumenti maggiori a livello nazionale facendo registrare\nrispettivamente un +12,1% e +11,6% su base annua, mentre i\nprodotti ad alta frequenza d'acquisto segnano un +7,9%. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_16",
            "title": "A Genova il primato della Tari più cara tra le città capoluogo",
            "description": "E' il risultato di uno studio della Uil: in 5 anni +37,8%",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/a-genova-il-primato-della-tari-piu-cara-delle-citta-capoluogo_9cb0497c-21a4-4cf1-bb5e-355a20d9f5eb.html",
            "published": 1684243136000,
            "created": 1684243136000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/3/1/86eb050993636b5ec5a4a2a7de7360b2.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 16 MAG - Solo Pisa con 519 euro e Brindisi\ncon 518 euro battono Genova nella classifica delle città\nmetropolitane più care sul fronte della Tari, la tassa sui\nrifiuti. Lo ha stabilito uno studio del \"servizio lavoro\ncoesione e territorio\" della Uil nazionale che ha elaborato i\ncosti in 107 città capoluogo di provincia.   \n\t\t\t\t   \"Genova non è poi così meravigliosa, soprattutto in fatto di\ntassazione dei rifiuti. Il costo maggiore nel Nord Italia si\nregistra infatti a Genova con 489 euro con il 37,8% in più\nrispetto al 2018. Genova è anche prima tra le città\nmetropolitane e al terzo posto in Italia. Più care della città\ndella Lanterna ci sono Pisa con 519 euro (Centro) e Brindisi con\n518 euro (Sud). Tra il 2018 e il 2022, ovvero in 5 anni, la\nTassa sui Rifiuti è aumentata mediamente del 7,7%, mentre\nnell'ultimo anno, rispetto al 2021, l'aumento è stato pari allo\n3,7% \" spiega la Uil nel proprio studio che ha preso come\ncampione una famiglia composta da quattro persone con una casa\ndi 80 metri quadri e un reddito ISEE di 25 mila euro.   \n\t\t\t\t   \"Leggendo i dati scaturiti dallo studio non esiste solo il\ntema del caro bollette elettriche e del gas che pesano sui\nconsumi delle abitazioni, ma anche il tema delle tariffe della\nraccolta dei rifiuti solidi urbani - ha dichiarato Alfonso\nPittaluga, segretario regionale Uil Liguria -. Tariffe che\npesano sul bilancio delle famiglie genovesi. Il servizio ha\nbisogno di investimenti per essere efficace nelle infrastrutture\ninerenti al ciclo integrato dei rifiuti.  Per questo vanno\naccelerati gli investimenti del Pnrr e dei fondi per la coesione\neuropei e nazionali che riguardano il ciclo integrato dei\nrifiuti\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_17",
            "title": "Gli stranieri che vogliono comprare casa puntano su Imperia",
            "description": "I più interessati gli austriaci. Gli americani cercano a Genova",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/gli-stranieri-che-vogliono-comprare-casa-puntano-su-imperia_4f31939a-c3d8-4d79-816b-6119419ef0f8.html",
            "published": 1684225292000,
            "created": 1684225292000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/21/fcd6221c34374154f2e36501b861a379.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - E' la provincia di Imperia, fra\nquelle liguri, la più ricercata dagli stranieri che vogliono\ncomprare casa in Italia e in cima alla lista degli interessati\nci sono gli austriaci, seguiti da tedeschi, francesi e svizzeri.   \n\t\t\t\tLo dice il rapporto immobiliare sulla Liguria di Gate-away.com,\nil portale italiano dedicato agli acquirenti esteri che cercano\ncasa nel Bel Paese, sulla base delle richieste ricevute nel\nprimo quadrimestre del 2023 da utenti stranieri mentre sono in\nItalia. Il maggior numero di richieste, il 42,1% è arrivata\nappunto per Imperia, seguita da Savona (24,9%), Genova (21%) e\nLa Spezia (11,8%). I più numerosi sono pronti a spendere solo\nfino a 100mila euro (il 34,2% delle richieste) ma c'è anche un\n11% che è disposto a pagare oltre 1 milione di euro. In mezzo ci\nsono le fasce fra 100 e 250mila euro (28%), 250-500mila euro\n(18,5%) e 500mila-1 milione di euro (8%).   \n\t\t\t\t    Gli stranieri cercano soprattutto appartamenti (29,2% del\ntotale), ma pure ville (il 15,6% del totale, in aumento) ed è\ngradito soprattutto il giardino (51%).  La maggior parte delle\nrichieste di case in Liguria  arriva dagli austriaci (21%),\ntallonati da Germania e Francia rispettivamente al 19,5% e 9%, \ne aumentano le richieste dalla Svizzera (7%).   \n\t\t\t\t   Per quanto riguarda Genova, le richieste di case arrivano\nsoprattutto da Usa, il 26% , Germania 12% e Svizzera 9%. Sono\nstranieri che cercano un appartamento principalmente nel Comune\ndi Genova (24%) e a Portofino (19%), ma anche nell'entroterra,\nin Valbrevenna (8%) e a Tiglieto (7%). Molti sono interessati a\nRapallo (6,5%), e in classifica entrano anche Chiavari, Santa\nMargherita, Lumarzo e Camogli. La maggioranza, il 39%, vorrebbe\nun appartamento sotto i 100 mila euro, che non sembrerebbe\nfacile da trovare, ma c'è un 25% disposto a pagare oltre 1\nmilione di euro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_18",
            "title": "Carro, il paese senza medico ha il sindaco con il 90% dei voti",
            "description": "Ezio Firenze, 68 anni ex tecnico Enel",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/carro-il-paese-senza-medico-ha-il-sindaco-con-il-90-dei-voti_61e9815c-507e-4e02-8db6-97e2be5630b4.html",
            "published": 1684225268000,
            "created": 1684225268000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/19/1626b6e1de37ffc985d613eb8859fc12.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LA SPEZIA, 16 MAG - Plebiscito con il 90,04% dei\nvoti per Ezio Firenze, neo sindaco del Comune di Carro, piccolo\nterritorio montano dell'Alta Val di Vara in provincia della\nSpezia. Alla prima esperienza politica, il 68enne ex tecnico di\nEnel Distribuzione e presidente della società sportiva Asd\nLavagna 90, ha fatto il pieno con la sua lista civica \"Il paese\nche vogliamo\". Firenze ha conquistato 244 dei 271 voti utili\nespressi dai suoi concittadini nelle sole due sezioni del\ncomune, Carro paese e Castello. Una vittoria schiacciante: il\nsecondo, il centrista Loriano Isolabella, si è fermato a 21.   \n\t\t\t\tL'amministrazione nasce nel segno della continuità, visto che in\nlista con Firenze c'era anche Antonio Solari, che negli ultimi\n15 anni ha indossato la fascia tricolore. Carro nei libri di\nstoria è ricordata soprattutto per aver dato i natali alla\nfamiglia di Nicolò Paganini, poi trasferitasi a Genova, tanto\nche il Pnrr ha destinato qui 1,6 milioni proprio per tenere viva\nla memoria paganiniana. \"Tra i progetti più importanti ci sono\nquelli relativi alla viabilità, all'acquedotto e al Festival\nPaganiniano - ha detto Firenze -. Ma forse il primo problema da\naffrontare è la carenza di personale per l'ente. I residenti\nsono anche preoccupati per la sanità, visto che l'unico medico\ndella zona è andato in pensione\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_19",
            "title": "Sigilli a una ditta di spedizioni, da anni falsificava bollette",
            "description": "Sei mesi d'interdizione dall'attività d'impresa",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/16/sigilli-a-una-ditta-di-spedizioni-da-anni-falsificava-bollette_2e525e64-e19c-4d33-be0c-71033c20c710.html",
            "published": 1684225215000,
            "created": 1684225215000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cd9061e742a041c17d992917eb0fffb3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 16 MAG - I finanzieri del Comando\nProvinciale di Genova hanno messo i sigilli per 6 mesi ad una\nimpresa di spedizioni e trasporti con sede a Genova e uffici a\nVicenza, attiva dagli anni Sessanta. Il provvedimento, emesso\ndal gip del tribunale di Genova, è stato anche alla Camera di\nCommercio di Genova e all'Agenzia delle Dogane e dei Monopoli.   \n\t\t\t\tI finanzieri hanno svelato un sistema di frode che da anni\nfalsificava bollette doganali ed altri documenti relativi\nall'importazione e al transito di merci per addebitare spese non\ndovute ai clienti. L'interdizione è stata emessa per\nassociazione per delinquere finalizzata a molti illeciti come\ntruffa aggravata e ai danni dello Stato, falsificazione\nmateriale e ideologica di documenti doganali con sostituzione di\ncodici in documenti ufficiali, apposizione di timbri e creazione\nad hoc di false bollette doganali di transito. Sono state anche\nrinvenute dichiarazioni di clienti falsamente create dalla\nsocietà di spedizioni. Ai clienti che importavano dall'estero\nvenivano così addebitate spese per false visite e controlli\ndoganali. In oltre 1.600 importazioni che dovevano essere\nsottoposte a verifica sanitaria, la società ha attestato\nfalsamente in dogana con un codice (nei porti di Genova, Napoli,\nSalerno e Bari) che le merci ne erano esenti, ma ai clienti\nveniva fatturata la prestazione.   \n\t\t\t\t   Per evitare che i clienti scoprissero le false visite\ndoganali, prima di consegnare il container la società rimuoveva\nil sigillo originario mettendone uno posticcio. Ad oggi è stato\nquantificato un arricchimento della società di oltre\n620mila euro. In seguito all'ammissione delle condotte illecite\ncontestate, la società ha in parte risarcito i\nclienti per un importo di circa 540mila euro. I finanzieri hanno\nanche sequestrato circa 82mila euro sui conti\ncorrenti societari. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_20",
            "title": "Calcio: Stankovic, \"Ancora con la Samp? Sarei felicissimo\"",
            "description": "\"Significherebbe che la squadra si potrà iscrivere in serie B\"",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/calcio-stankovic-ancora-con-la-samp-sarei-felicissimo_62bafccb-9b92-4944-b227-248e75267616.html",
            "published": 1684221548000,
            "created": 1684221548000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6f758781f42bd3d7a2b848add4630746.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 15 MAG - \"Quello che è successo stasera è lo\nspecchio della nostra stagione\", sottolinea con amarezza Dejan\nStankovic, tecnico della Sampdoria. Il pareggio in pieno\nrecupero di Piccoli ha lasciato tanta rabbia anche se ormai\nquesto campionato ha sancito la retrocessione dei blucerchiati:\n\"I ragazzi hanno dato tutto, non ho più parole. Dopo il gol di\nZanoli abbiamo creato anche le condizioni per fare il raddoppio\nma non ci siamo riusciti. I ragazzi sanno l'importanza della\nmaglia che indossano e devono dare il massimo ogni volta, è\nsuccesso anche stasera e avrebbero meritato la vittoria per\ngodersi una settimana di tranquillità\".   \n\t\t\t\tSi parla poi del futuro di un club che rischia il fallimento:\n\"Io in panchina anche nella prossima stagione? Sarei l'uomo più\nfelice del mondo perché significherebbe una cosa molto semplice\nche la Samp parteciperebbe al prossimo campionato di serie B.   \n\t\t\t\tPoi posso essere anche non considerato l'uomo giusto per andare\nin panchina ma quello che conta è la sopravvivenza di questa\nsocietà che merita di continuare a vivere\", conclude\nl'allenatore blucerchiato.   \n\t\t\t\tDopo il triplice fischio la squadra blucerchiata si è avvicinata\npoi alla Gradinata Sud, dopo l'incitamento per tutta la gara\nsono arrivati anche i fischi per i giocatori, amareggiati per un\npareggio che è stato lo specchio di questa stagione con la Samp\nche si è fatta recuperare nel recupero per l'ennesima volta. E\npoi hanno cantato \"Giù le mani dalla Sampdoria\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_21",
            "title": "Calcio: Empoli si salva in campo, la Samp la cerca con le banche",
            "description": "Finisce 1-1. Arriva l'offerta per il club ma c'è da lavorarci su",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/calcio-empoli-si-salva-in-campo-la-samp-la-cerca-con-le-banche_2c6be6c6-2b34-4878-8171-b1b06e4c8e2f.html",
            "published": 1684221655000,
            "created": 1684221655000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/4357c0781b20f507c489d0324234093f.0",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 15 MAG - Ci pensa Piccoli, primo gol\nstagionale, a regalare all'Empoli la salvezza matematica. In\npieno recupero il neo entrato firma la rete del pareggio dei\ntoscani con la Sampdoria: finisce 1-1 che suona come una beffa\nper i liguri, dopo il vantaggio di Zanoli nel primo tempo. Ma\nper i blucerchiati la partita più importante è fuori dal campo:\nin palio c'è la sopravvivenza; sullo sfondo il rischio\nfallimento e la ripartenza dalla serie D. La buona notizia è che\nl'offerta del manager Alessandro Barnaba è arrivata: sul piatto\ncomplessivamente oltre 80 milioni di euro per rimborsare i\ndebiti immediati  e quelli a lunga scadenza (più investimenti\nper una serie B da protagonista). Ma la proposta è legata al\npiano di ristrutturazione del debito che non è ancora stato\naccettato dalle banche, principali creditori del club ligure. Il\nnodo riguarda soprattutto la decisione di Banca Sistema.   \n\t\t\t\tIntanto al Ferraris si alza il sipario con l'invito che arriva\ndalla Gradinata Sud: \"La dignità andava dimostrata anche in\ncampo...ora fuori dai cog…i\". Così il maxi striscione esposto\nprima del fischio di inizio nel cuore del tifo blucerchiato. Un\nmessaggio forte anche alla squadra da parte dei supporter\ndoriani che avrebbero sperato di poter essere ancora in corsa\nper salvezza mentre la retrocessione matematica in serie B si è\nmaterializzata la settimana scorsa dopo la sconfitta subita a\nUdine. Uno sfogo legittimo dei tifosi che comunque incitano e\nsostengono in modo straordinario Quagliarella e compagni fino al\n90esimo e dintorni. E ribadiscono a gran voce \"Giù le mani dalla\nSampdoria\".   \n\t\t\t\tI blucerchiati rispondono presente in un primo tempo vivace: al\n34' la magia di Quagliarella dal sinistra innesca Zanoli che\ncolpisce al volo, nasce una traiettoria sporca che diventa\nvincente. Non un semplice lampo perché è una Samp più concreta\nrispetto alle ultime partite (errore di Zanoli al 13' davanti a\nVicario)  anche se l'Empoli non molla di un millimetro e prima\ndel vantaggio dei liguri bussa, spesso e volentieri, dalle parti\ndi Ravaglia. Bravo al 25' sul tiro centrale di Marin (poi sulla\nribattuta Caputo arriva in ritardo) e bravissimo al 33' sul\nparabola di Baldanzi deviata da Henderson.   \n\t\t\t\tNella ripresa Zanetti potenzia l'attacco con Pjaca e Destro ma\nla Samp riesce a gestire la reazione toscana e prova anche a\ncolpire su calcio piazzato al 7' con Gabbiadini dal limite: il\nriflesso in tuffo di Vicario è straordinario.   \n\t\t\t\tL'Empoli vuole il punto che significherebbe salvezza matematica.   \n\t\t\t\tC'è l'inserimento di Cambiaghi al 20' ma Nuytinck devia in\ncorner, mentre un minuto dopo Caputo mette a lato di poco.  Poi\nc'è l'ovazione dello stadio per Quagliarella che lascia il campo\ndopo una prestazione super: al suo posto Lammers.   \n\t\t\t\tCala il ritmo, l'Empoli si gioca anche la carta Piccoli mettendo\naltri centimetri in attacco. E' la mossa giusta al momento\ngiusto: siamo in pieno recupero, la girata in piena area è una\nsentenza. E' festa per i toscani nell'ennesima serata maledetta\ndi questa annata drammatica della Sampdoria. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_22",
            "title": "Toti, 'In Liguria vince il centrodestra trainato dal civismo'",
            "description": "A Sestri Levante spero in convergenza su Solinas",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/toti-in-liguria-vince-il-centrodestra-trainato-dal-civismo_4a925a4f-8e96-40e9-9329-1b5a8975b22a.html",
            "published": 1684254868000,
            "created": 1684254868000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/3/f4b3af2db7d6968238a1709275a55812.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 15 MAG - \"In Liguria vincono il buongoverno,\nil centrodestra trainato dallo spirito civico. Grande successo\nper Cristina Ponzanelli e Claudio Scajola, riconfermati sindaci\ndi Sarzana e Imperia al primo turno con dei numeri\nstraordinari\". Così il presidente della Liguria, Giovanni Toti,\ncommenta i risultati delle amministrative in Liguria (23 Comuni\nal voto).   \n\t\t\t\t   \"Due vittorie che si uniscono a quelle che abbiamo raggiunto\nin tanti altri comuni, come a Porto Venere, dove è stata eletta\nla sindaca Francesca Sturlese, ex assessore, in continuità con\nl'ottimo lavoro svolto dal primo cittadino uscente Matteo\nCozzani. E questo a dimostrazione del fatto che le polemiche sul\nmaster plan per l'isola Palmaria, alimentate in campagna\nelettorale per creare scompiglio, non possono nulla quando i\ncittadini vedono con i propri occhi il buon lavoro svolto. A\nCamogli per la prima volta, con Giovanni Anelli, certamente un\naltro sindaco che si avvicina al nostro modo di pensare e al\nnostro modello di governo, passando per il successo a\nVallecrosia con Armando Biasi, a Bordighera con Vittorio\nIngenito, ad Alassio con Marco Melgrati e a Cengio con Francesco\nDotta. La nostra regione praticamente ovunque dà fiducia al\nmodello di crescita e di modernità che trova sintesi da oltre\nsette anni nell'amministrazione regionale. La gamba civica,\ncentrista e moderata conferma il suo ruolo decisivo nella scelta\ndei cittadini. Buon lavoro a tutti i sindaci, avanti insieme per\ncambiare la Liguria e un in bocca al lupo per il ballottaggio a\nVentimiglia a Flavio Di Muro e ci auguriamo che a Sestri Levante\nil centrodestra converga unitamente sul candidato più vicino a\nnoi, Francesco Solinas.   \n\t\t\t\tAvanti insieme per continuare a cambiare la Liguria\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_23",
            "title": "Dopo 25 anni il centrodestra conquista Camogli",
            "description": "Sindaco sarà Anelli. Corso(Lega): grande soddisfazione",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/dopo-25-anni-il-centrodestra-conquista-camogli_1f5685d6-d479-4029-813c-5b3eea76e0cc.html",
            "published": 1684175876000,
            "created": 1684175876000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/20/13c1debe9505c274426c695fe2d6f4a5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 15 MAG - Camogli dopo 25 anni di gestione\ncentrosinistra passa al centrodestra. Il nuovo sindaco è\nGiovanni Anelli che alla guida della lista civica 'Per la nostra\ncittà', appoggiato dal centrodestra e dalla Lega, ha ottenuto il\n48,95% dei voti e incassando i complimenti della segretaria\nprovinciale della lega Francesca Corso.   \n\t\t\t\t   \"Esprimo grande soddisfazione per il risultato ottenuto dalla\nLega nel comune di Camogli, dove abbiamo avuto una vittoria\nstorica del centrodestra, con Giovanni Anelli Sindaco, in un\nfeudo della sinistra con l'elezione dei nostri due candidati\nFrancesco Olivari e Claudio Pompei, entrambi con ottimi\nrisultati di preferenza\".   \n\t\t\t\t   Anelli spezza così un dominio delle liste civiche di\ncentrosinistra che dal 1998 governavano la città. \"La nostra\nlista 'Per la nostra Città' ha vinto perché è stato un gioco di\nsquadra tra persone presenti in lista, ma anche esterni - è\nstato il primo commento del neo sindaco-. Tra cui Stefano\nQuarantelli e Vittorio Crovetto che ringrazio pubblicamente. La\ncampagna elettorale è stata difficile e per questo devo e voglio\nringraziare chi ci ha appoggiato e supportato a partire dalla\nmia famiglia\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_24",
            "title": "Di Muro e Sismondini verso il ballottaggio a Ventimiglia",
            "description": "Ex sindaco Scullino fermo per ora al 14%",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/di-muro-e-sismondini-verso-il-ballottaggio-a-ventimiglia_f5ce49a3-f612-41d2-98d3-76bb94207875.html",
            "published": 1684180672000,
            "created": 1684180672000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a280533332ef5f8fc159efbae46bc97b.jpg",
            "text": "\n                          (ANSA) - VENTIMIGLIA, 15 MAG - E' ballottaggio a Ventimiglia tra il candidato del centrodestra Flavio Di Muro (Lega) e quello del centrosinistra Gabriele Sismondini.\nDi Muro soddisfatto del ballottaggio, 'Siamo stati premiati'  \"Siamo a scrutinio in corso, ma la tendenza vede la nostra coalizione e la mia candidatura essere la più premiata dai ventimigliesi ed è una chiara indicazione. Ora ci attendono altre due settimane per spiegare ancora meglio il nostro programma e il nostro progetto politico di centrodestra\". Lo ha dichiarato il candidato sindaco del centrodestra a Ventimiglia, Flavio Di Muro (Lega), ex deputato e attuale membro della segreteria del viceministro Edoardo Rixi. Dopo 16 sezioni scrutinate su 26, Di Muro è al 36,41 dei consensi, il candidato del centrosinistra Gabriele Sismondini, appoggiato da tre liste civiche Sismondini Sindaco, Ventimiglia Riparte, Ventimiglia in Movimento e dal Pd è al 29,49. Gli altri candidati, tra cui l'ex sindaco Gaetano Scullino sono più staccati. Tiziana Panetta ha l'11,98%, Scullino l'11,15, Roberto Parodi il 7,54% e Maria Spinosi (M5s) 3,42%.\nSismondini, 'Devo convincere i ventimigliesi che non hanno votato, ma risultato è molto buono' \"Abbiamo da convincere tanti cittadini, che non sono andati a votare, perché l'astensionismo è un dato rilevante anche in questa tornata elettorale\". Così Gabriele Sismondini, candidato sindaco del centrosinistra, commenta il voto a Ventimiglia. \"C'è stata una scarsa affluenza alle urne, circa il 5 percento in meno rispetto alle ultime amministrative, è comunque un particolare da analizzare, perché Ventimiglia ha circa tremila cittadini Aire, quindi che abitano all'estero. E' comunque un risultato che, secondo gli ultimi dati che ci sono arrivati, è positivo per la nostra coalizione, molto positivo\".   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_25",
            "title": "Melgrati sindaco di Alassio per la quarta volta",
            "description": "A Carcare eletto sindaco Pd-Iv. A Laigueglia sconfitta la Lega",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/melgrati-sindaco-di-alassio-per-la-quarta-volta_4aac10d7-9c88-41b4-82c0-5a56bddf08f8.html",
            "published": 1684246447000,
            "created": 1684246447000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/29/d62eed7babdcf3c8911dba8ca91b6f7b.jpg",
            "text": "\n                          E' ancora Marco Melgrati il sindaco di Alassio (Savona). Supportato dal centrodestra, che aveva invece sconfitto da indipendente 5 anni fa, ha battuto lo sfidante Jan Casella, indipendente, con il 55,67% dei voti. Il primo cittadino della città del Muretto è così giunto al quarto mandato: i primi 2 dal 2001 al 2010, poi diventò consigliere regionale tornando alla guida del paese nel 2018. \"Credo che ci sia il record qui: nessuno ha mai fatto il sindaco per quattro volte\" ha commentato a caldo. In realtà successe a Traiano Testa negli anni '70 e '80 ma rimase in carica solo 10 anni in totale, Melgrati è già a 14). \"Spero che un giorno che non ci sarò più mi intitoleranno una strada o mi faranno un busto, credo di meritarmelo dopo questo record per Alassio\".    Per quanto riguarda gli altri Comuni al voto nel savonese, sorpresa a Laigueglia, dove il sindaco uscente Roberto Sasso Del Verme, esponente di spicco della Lega, è stato sconfitto da Giorgio Manfredi, indipendente. \"A dire il vero non ero pronto a vincere, mi ero preparato solo il discorso per la sconfitta…\" ha rivelato il neosindaco, premiato dal 42,46% degli elettori.    Sasso si è fermato al 36,5% e la terza sfidante, Claudia Arduino, al 21%. \"E' stata una delle avventure più belle della mia vita, non potrò mai scordarla\" commenta invece Sasso Del Verme.    A Carcare ha vinto un ex guardalinee internazionale di calcio, Rodolfo Mirri, oggi agente immobiliare, appoggiato da Pd e Italia Viva. Ha ottenuto circa il 57% dei voti contro il medico Alessandro Ferraro. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_26",
            "title": "Guardie giurate nelle stazioni Fs delle Cinque Terre",
            "description": "Presidi per gestire affollamenti. Prefetto ringrazia Ferrovie",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/guardie-giurate-nelle-stazioni-fs-delle-cinque-terre_90240563-1f9b-4dd1-8ccb-e09e10cbb2c0.html",
            "published": 1684171546000,
            "created": 1684171546000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/1/12/69d98267d41b5cb0af8340a2d0ad032f.jpg",
            "text": "\n                          Per controllare i flussi turistici nelle Cinque Terre stamani Rfi ha attivato un servizio di guardie giurate nelle stazioni ferroviarie del parco nazionale patrimonio Unesco. I vigilanti assicureranno il presidio degli impianti ferroviari tutti i giorni dalle 8 alle 20 occupandosi del controllo e della gestione degli affollamenti e di verificare l'assenza di ostacoli nelle vie di fuga e nei punti di maggior passaggio dei viaggiatori, svolgendo anche una funzione di orientamento per i turisti in transito negli scali ferroviari.    \"Ringrazio Rfi per aver mantenuto fede agli impegni presi - ha dichiarato il prefetto della Spezia, Maria Luisa Inversini - confido che anche i lavori di messa in sicurezza delle stazioni di Vernazza e Monterosso siano portati a compimento nei tempi previsti\".    La novità è stata concordata in occasione del Comitato provinciale per l'ordine e la sicurezza pubblica dopo le ripetute situazioni di caos alle stazioni ferroviarie delle Cinque Terre verificatesi ad aprile scorso a causa del boom di turisti in arrivo nei piccoli borghi della riviera ligure di Levante, dove in alcuni sentieri è stato addirittura introdotto il 'senso unico' obbligatorio per gli escursionisti per limitare il rischio di incidenti. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_27",
            "title": "A Sarzana Ponzanelli rieletta al primo turno",
            "description": "Renzo Guccinelli del centrosinistra staccato di 18 punti",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/a-sarzana-cristina-ponzanelli-verso-rielezione-al-primo-turno_873ad88f-70a5-4b5d-82ab-86eb71f2ba09.html",
            "published": 1684230474000,
            "created": 1684230474000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/20/7a8c4756eed2bcea9753cd221d5c9ecd.jpg",
            "text": "\n                          Conferma al primo turno per Cristina Ponzanelli, candidata sindaco del centrodestra di Sarzana, che è sempre stata in vantaggio su Renzo Guccinelli, ex sindaco Pd ed ex consigliere regionale, candidato del centrosinistra.    Ponzanelli, 'E' la vittoria di tutti i sarzanesi'  \"Una vittoria straordinaria, di tutti i sarzanesi. Abbiamo scelto di credere nel futuro e di proseguire in un percorso che ha già portato risultati incredibili, ma che ora ci vedrà impegnati ogni giorno e ogni ora per costruire ancora più futuro per Sarzana. Grazie a tutti, abbiamo scritto insieme un'altra pagina della storia della nostra Sarzana.\" Così la sindaca uscente Cristina Ponzanelli, candidata del centrodestra, commenta i risultati con lo spoglio ancora in corso ma ormai alle battute finali. Cristina Ponzanelli si attesta intorno al 54,01%. Renzo Guccinelli candidato del centrosinistra è al 36,83%, Federica Giorgi candidata del M5s al 5,74% e Matteo Bellegoni candidato del Pci al 3,42%.\nGuccinelli, 'Resto preoccupato per Sarzana' \"Ho telefonato alla sindaca Ponzanelli per complimentarmi con lei e augurarle buon lavoro. In questi mesi ho cercato di mettere in campo la critica e la proposta, ma non è stato sufficientemente apprezzato. Da questo risultato occorre quindi ripartire. Le mie preoccupazioni per la città di Sarzana restano. Non disperderò il tanto lavoro fatto e l'energia raccolta intorno a me\". Così Renzo Guccinelli, candidato sindaco del centrosnistra a Sarzana commenta la sconfitta. \"Continueremo con il nostro lavoro, anche se l'opposizione non si può fare in consiglio ma in città. Ricostruiremo un tessuto vitale e il rapporto con la gente\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_28",
            "title": "A Sestri Levante è ballottaggio Massucco-Solinas",
            "description": "Fuori Pistacchi, candidato delle segreterie del centrodestra",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/a-sestri-levante-verso-il-ballottaggio-massucco-solinas_38f09c1f-0fcb-4ee5-8d8e-86a810da8c66.html",
            "published": 1684180643000,
            "created": 1684180643000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/28/5c65155bdd2ea7774915c7bc55bc96ab.jpg",
            "text": "\n                           A Sestri Levante è ballottaggio tra Marcello Massucco, centrosinistra, e Francesco Solinas, indipendente, civico, sostenuto da esponenti della Lega e di Forza Italia locali che non hanno accettato la candidatura di Diego Pistacchi (tra questi Claudio Muzio capogruppo in Regione di Forza Italia), il giornalista scelto dalle segreterie dei partiti di centrodestra, con Udc e Lista Toti.    Massucco, chiamato a sostituire Valentina Ghio (Pd) che ha lasciato la carica dopo essere stata eletta in Parlamento, è in vantaggio con il 34,93% dei voti quando sono state scrutinate 22 sezioni su 23 totali. Al momento sfiderebbe Francesco Solinas con il 28,77% mentre Pistacchi ha raccolto 22,38% dei voti. \nMassucco, astensione ci ha penalizzati ora uniti verso la meta\nNon è andata bene al candidato Marcello Massucco che pur finendo primo in percentuale non ha sfondato. \"L'astensione in crescita ha visto mille sestresi disertare le urne - ha esordito Massucco- abbiamo quindici giorni per migliorare la nostra proposta. Sette candidati a sindaco hanno creato una frammentazione in città a scapito di chi comunque rappresentava la continuità'' . Che fare adesso? '' Per prima cosa - continua Massucco- riunire le cinque liste per chiedere uno sforzo ulteriore, ora non c è più la corsa alla preferenza, bisogna rilanciare il dialogo sul territorio per mantenere inalterato il distacco da quella che passa per proposta civica ma che come ben sanno i sestresi rappresenta la destra mascherata\"\nSolinas, siamo vicini alla sinistra ma non sono stupito\n\"Grande soddisfazione per aver conquistato il ballottaggio - dice un radioso Francesco Solinas- ma soprattutto perché siamo vicini al candidato della sinistra\". ''La nostra proposta civica ha riscontrato il favore degli elettori. Fin dai primi passi in campagna elettorale - aggiunge Solinas- ho avuto la percezione che la gente avrebbe gradito un' alternanza, per questo non mi stupisco del risultato''. Un appello a destra? '' Complimenti a Diego Pistacchi per la campagna elettorale moderata ed in linea con la volontà di cambiamento che Sestri ha dimostrato, non credo che il suo elettorato possa appoggiare il candidato della sinistra''\nPistacchi, i miei voti a Solinas? vedremo nei prossimi giorni\nUn buon 23% ma non sufficiente per arrivare al ballottaggio il risultato raggiunto dal giornalista Diego Pistacchi candidato di una parte del centrodestra a Sestri Levante. \"Purtroppo una destra divisa non ha consentito di dare una spallata a 30 anni di amministrazioni di sinistra - dice Diego Pistacchi candidato con i simboli di tutti i partiti di destra - sono comunque soddisfatto di aver raccolto tanti voti e di aver contribuito a fare perdere il 20% dei voti del candidato Massucco. Forse abbiamo commesso qualche errore ma abbiamo parlato alla gente di cose serie e realizzabili'' . I vostri voti andranno al candidato Solinas del centro destra? \"Gli elettori non sono di Pistacchi, ognuno sarà libero di scegliere se appoggiare uno dei due candidati al ballottaggio oppure a non votare. Nei prossimi giorni riuniremo le tre liste per valutare le loro idee poi vedremo''.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_29",
            "title": "L'ex ministro Scajola confermato sindaco con un plebiscito",
            "description": "Il primo cittadino è andato oltre il 60%",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/lex-ministro-scajola-verso-la-riconferma-a-imperia_21c5a2de-8621-47c7-9a6b-1a26a287b651.html",
            "published": 1684254926000,
            "created": 1684254926000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/69f2b853835bec344b9214f9d4bac783.jpg",
            "text": "\n                          L'ex ministro e sindaco uscente, Claudio Scajola, è stato confermato sindaco al primo turno Scajola. A scrutinio quasi ultimato è al 62,59%, mentre il suo diretto rivale, Ivan Bracco il poliziotto che lo indagò sei volte, esponente del centrosinistra, segue al 22,71%.Scajola, che si è sempre definito civico, è appoggiato dal centrodestra unito che comprende anche Udc e Lista Toti ma ha preteso che i partiti rinunciassero ai loro simboli. Per lui si tratterebbe del quarto mandato, in momenti diversi.    A sostegno di Scajola ci sono state tre liste civiche, Avanti con Scajola, Insieme con Scajola e Prima Imperia, mentre Bracco è sostenuto da Pd, Alleanza Verdi Sinistra e Imperia rinasce. Gli altri candidati: Enrico Lauretti 6,92%, Luciano Zarbano 6,41%, Stefano Semeria (M5s) 1,37%    Scajola, 'Abbiamo vinto 6-0'  \"Abbiamo vinto 6-0\". Commenta così Claudio Scajola il risultato che lo vede rieletto sindaco di Imperia al primo turno, sconfiggendo nettamente Ivan Bracco, il vice commissario di polizia appoggiato da Imperia Rinasce, Pd e Sinistra Italiana. \"Mi sembra più debole (rivolto a Bracco, ndr) di quanto mi aspettassi, perché ci sono quaranta punti di differenza. Ora proseguiamo senza ulteriori polemiche mantenendoci sempre su un terreno di rispetto, di civiltà nei rapporti, di correttezza, quando saremo in Consiglio comunale\". In attesa dei risultati definitivi, Scajola ha raccolto il 62% dei voti rispetto a Bracco che si è fermato al 23%. \"Devo ringraziare tutti coloro che mi hanno votato, che hanno votato le mie liste, i candidati, che hanno capito che bisogna andare avanti insieme per riuscire a far crescere questa città\". Per Scajola si tratta di \"una riconferma che premia il lavoro svolto in questi cinque anni e, mi piace dire, premia la scelta che abbiamo fatto: non sigle di partiti, non interferenze di segreterie di partiti ma la piena autonomia per gestire questa città e portarla ancora avanti\". Scajola è soddisfatto anche dell'affluenza (58,02%). \"Vedo due dati lusinghieri: il primo è la partecipazione, il secondo un risultato elettorale che si profila, vedremo il finale definitivo, con una percentuale molto alta di consenso, che premia me e le mie squadre, la mia amministrazione uscente\".\nBracco, 'La mia opposizione sarà molto dura'  \"Scajola troverà un'opposizione molto dura, porterò avanti diversi temi, soprattutto quelli della legalità e della trasparenza amministrativa\". Lo ha dichiarato il candidato sindaco del centrosinistra Ivan Bracco, commentando la vittoria al primo turno del sindaco uscente di imperia, Claudio Scajola. \"E' andata bene, nel senso che come centrosinistra abbiamo portato a casa un buon risultato\". Secondo Bracco, quella di Scajola non può considerarsi una vittoria schiacciante: \"Quasi il cinquanta per cento degli aventi diritto al voto non si è recato alle urne e se togliamo i voti dell'opposizione, ha vinto con una fascia minima di voti\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_30",
            "title": "Ponte Genova: teste, nel 2016 sensori segnalarono anomalia",
            "description": "Amministratore Tecno: 'I dati non li guardava nessuno di Aspi'",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/ponte-genova-teste-nel-2016-sensori-segnalarono-anomalia_3ec926b7-e46d-4513-93cb-6069bd298941.html",
            "published": 1684164669000,
            "created": 1684164669000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/21/103a14dd31f6f3f119c57416424fd4b1.jpg",
            "text": "\n                          Nel 2016 i sensori montati sul Ponte Morandi, che poi vennero tranciati durante alcuni lavori di manutenzione, segnalarono \"un andamento anomalo\" che però \"nessuno controllò\". È quanto ha dichiarato, in sintesi, Alessandro Paravicini, amministratore unico di Tecno.el, la società che aveva montato i dispositivi sia nel 1991 (quando vennero poi decisi i lavori di rinforzo della pila 11) che nel 2005, fino al 2014, quando decadde tacitamente il contratto. I sensori rimasero installati fino al 2016.    \"Dopo il crollo del Morandi controllai i dati dal 2014 al luglio del 2016. Venne fuori che sulla pila 9 c'era un andamento anomalo che mi lasciò molto perplesso. Pensai che fossero legati alle interferenze dei vari lavori in corso in quel momento sull'impalcato. Ho tracciato dei grafici dell'andamento e ho visto per la prima volta, in 15 anni di rilevazioni, quella situazione. C'era stata una rotazione verso il basso dell'impalcato relativo allo strallo lato mare direzione Genova (quello crollato, ndr). Era una rotazione molto piccola. Ma era un andamento che non presagiva una cosa buona. Pensai che sarebbe stato meglio se li avessi guardati prima perché avrei chiamato Autostrade e detto di mandare uno strutturista. Con quei dati bisognava interpellare rapidamente uno strutturista per capire cosa fare\". Gli scostamenti però non produssero allarmi \"perché erano contenuti nella soglia ordinaria\".    Dalla testimonianza di Paravicini è emerso che i sensori funzionavano ma che nessuno controllava i dati. \"Sarebbe stato opportuno che Autostrade li controllasse. Non so perché non lo fecero, forse per una loro lentezza o per burocrazia\". Il primo contratto venne fatto nel 1991.    Durante l'installazione dei sensori alcuni operai che stavano verniciando gli stralli della pila 11 si accorsero di gravi ammaloramenti e così si decise di procedere al rinforzo.    \"Tutti i sensori vennero dirottati sugli stralli di quella pila\". Dopo i lavori \"tutti pensavano che si sarebbe proceduto alla stessa maniera anche sulle altre. Era logico, visto che era probabile che anche le altre fossero nella stessa condizione di ammaloramenti\". (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_31",
            "title": "Comunali Liguria, affluenza al 56,08% in calo del 4,34%",
            "description": "Trend negativo anche a Imperia, Ventimiglia, Sestri L. e Sarzana",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/comunali-liguria-calo-dellaffluenza-nei-4-centri-maggiori_697b2fc8-9a2b-45dc-9624-8f38c767f496.html",
            "published": 1684162480000,
            "created": 1684162480000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2010/6/24/d19355da71013cd2fbdbd9e8cf21b437.jpg",
            "text": "\n                          (ANSA) - GENOVA, 15 MAG - Chiuse le urne e avviato lo scrutinio queste le percentuali dei votanti in Liguria e nelle quattro città principali al voto. In Liguria, complessivamente ha votato il 56,08%, dei 146.967 aventi diritto, in calo rispetto alle scorse amministrative quando aveva votato il 60,42%.    Il calo di affluenza alle urne è generalizzato: a Sestri Levante (9.136 votanti su 16.995 aventi diritto) ha votato il 53,76%, alle scorse amministrative aveva votato il 59,41%. A Sarzana (11.526 votanti su 18.383 aventi diritto) il dato più alto: ha votato il 62,46% contro il 64,40% delle precedenti consultazioni. A Imperia (votanti 19.959 su 34.370 aventi diritto) ha votato il 58,02% a fronte del 62,79% delle scorse amministrative. Infine a Ventimiglia (11.202 votanti su 21.457 aventi diritto) ha votato il 52,21% a fronte del 57,37%.    (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_32",
            "title": "Palazzo Studi compie 100 anni, lectio magistralis di Vecchioni",
            "description": "il 31/5 nella sede del liceo Costa della Spezia in Piazza Verdi",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/palazzo-studi-compie-100-anni-lectio-magistralis-di-vecchioni_1f772d98-a2e5-48b0-be26-58938c23975b.html",
            "published": 1684158709000,
            "created": 1684158709000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/1/abbf28f91c48db7ef9f5d11973a67267.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LA SPEZIA, 15 MAG - Roberto Vecchioni terrà una\nlectio magistralis alla Spezia per celebrare i cento anni dalla\nfondazione del Palazzi degli studi \"Umberto I\", sede del liceo\nclassico \"Lorenzo Costa\". Cantautore e professore di latino e\ngreco nelle scuole superiori di Milano e Brescia, Vecchioni sarà\nmercoledì 31 maggio al Teatro Civico per dissertare sul tema del\nvalore dei classici nella società contemporanea.   \n\t\t\t\t   \"Sarà un onore avere come ospite un professionista della sua\nportata in una ricorrenza speciale per la nostra città come il\nsecolo dall'inaugurazione del Palazzo degli Studi - ha detto il\nsindaco Pierluigi Peracchini -, una realtà affermata per\nl'attività formativa che compie per le nuove generazioni, i\nlaboratori e le attività extra scolastiche che coinvolgono\nstudenti e non solo\". L'evento, promosso dal Comune della Spezia\ncon il contributo di Regione Liguria, è aperto agli studenti\ndegli istituti scolastici spezzini. \"Speriamo in una numerosa\npresenza\" ha detto il dirigente scolastico Franco Elisei.   \n\t\t\t\t   Il Palazzo degli Studi è stato inaugurato nel 1923 dal re\nVittorio Emanuele III dopo tre anni di lavori. Costruito dalla\nditta Nino Ferrari in una zona dove insisteva il sobborgo\nmedievale del Torretto, attuale Piazza Verdi, oltre al liceo\nclassico Costa ospita la sede della scuola media \"Ubaldo\nMazzini\" e la Sala Dante, sede di molte manifestazioni solenni\npubbliche. Le decorazioni esterne sono opera dell'architetto\npisano Armando Titta. L'edificio è dichiarato di interesse\nculturale dalla Soprintendenza ligure alle Belle Arti dal 2019.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_33",
            "title": "All'Iit nasce Cris, Center for robotics and intelligent system",
            "description": "Comprende la maggior parte delle linee di robotica dell'Istituto",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/alliit-nasce-cris-center-for-robotics-and-intelligent-system_9bc00078-2ce3-44d6-998a-1ebdb620a821.html",
            "published": 1684172919000,
            "created": 1684172919000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/4cbc3a1040e063444eb17829cbee75c0.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 15 MAG - Inaugurato il Center for Robotics\nand Intelligent Systems dell'Istituto Italiano di Tecnologia,\nche ha visto anche il supporto, per la sua realizzazione, di \nCamera di Commercio Genova. Nel centro sono concentrate la\nmaggior parte delle linee di ricerca di robotica dell'Iit: dalla\nrobotica chirurgica a quella industriale, dagli esoscheletri\nriabilitativi all'esplorazione spaziale. L'inaugurazione è stata\nintrodotta dal presidente di Iit Gabriele Galateri di Genola,\ndal direttore scientifico Giorgio Metta e dal presidente della\nCamera di Commercio Luigi Attanasio. Presenti Regione Liguria,\nComune di Genova, Confindustria e UniGe.   \n\t\t\t\t    \"Siamo testimoni di un salto in avanti nel campo della\nrobotica e dell'intelligenza artificiale del nostro Istituto. Il\nlavoro svolto in questo nuovo centro potrà contribuire\nconcretamente allo sviluppo del tessuto locale ma anche\ndell'intero Paese\", ha detto Galateri di Genola.   \n\t\t\t\t     \"La robotica di Iit - ha detto Metta - conta in tutto 468\npersone, l'80% è concentrato in questo centro con l'idea di fare\nmassa critica. Le aree di applicazione sono la cura della\npersona, come esoscheletri per la biomedica e protesi, la cura e\nil monitoraggio di infrastrutture e ambiente, come il robot\npresente sul Ponte San Giorgio, e l'industria, attraverso lo\nsviluppo di robot industriali che avviene anche in laboratori\ncongiunti instaurati con importanti aziende italiane e\ninternazionali\"\n     L'Iit, ha detto Attanasio \"ha permesso di far conoscere a\nlivello mondiale la ricerca svolta a Genova trasmettendo\nun'immagine della città come un luogo in ci nascono tecnologie e\nidee\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_34",
            "title": "Parte a Genova il servizio di prossimità della Polizia locale",
            "description": "Gambino, presidierà territorio per sicurezza cittadinanza",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/parte-a-genova-il-servizio-di-prossimita-della-polizia-locale_f9c5ed1b-6147-4800-8dd9-cf7ea32f87ac.html",
            "published": 1684153519000,
            "created": 1684153519000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/10/baf6164881d916e3932fbdb23c3c11b4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 15 MAG - Partirà nei prossimi giorni il\nprogetto della Polizia locale che porterà in tutti i quartieri\ndella città il nuovo servizio di polizia di prossimità. La\npolizia di prossimità sarà ulteriore strumento per affrontare le\nproblematiche di sicurezza della città, andando a prevenire e\nmitigare situazioni di degrado sociale, rafforzando il legame e\nil rapporto di fiducia tra cittadinanza e istituzioni. Il\nservizio, infatti, sarà basato soprattutto sull'ascolto e sul\ndialogo con la cittadinanza con l'obiettivo principale di\naumentare il benessere e migliorare la qualità della vita della\ncittadinanza sotto il profilo della sicurezza.   \n\t\t\t\t    \"L'idea di promuovere la presenza della polizia di\nprossimità - ha detto l'assessore Polizia locale Sergio Gambino\n- nasce dall'esigenza di poter presidiare maggiormente i\nterritori facendo in modo che la cittadinanza possa sentirsi\nprotetta e ascoltata. Vogliamo venire incontro alla cittadinanza\ne tramite questo nuovo servizio porteremo maggiore sicurezza e\nrinsalderemo anche il rapporto di fiducia tra istituzioni e\ncittadini\".   \n\t\t\t\t    \"Gli operatori del presidio mobile - ha aggiunto il\nvicecomandante Fabio Manzo - avranno anche il compito di\npromuovere l'utilizzo di canali informatici illustrandone i\nvantaggi ai quali si può accedere utilizzando i servizi online\ndella Polizia locale presenti sul fascicolo de cittadino e\ntramite il \"Dispatcher unificato\" per AppIO\". Il servizio sarà\noperativo con un presidio mobile e con una pattuglia a piedi che\nopereranno alternativamente nei cinque distretti, dal lunedì al\nvenerdì e la calendarizzazione delle presenze sarà pubblicata\nsul sito della Polizia locale.   \n\t\t\t\t La pattuglia di prossimità prenderà servizio domani da piazza\nTerralba, a san Fruttuoso poi si sposterà in piazza Rossetti,\nalla Foce, in piazza Petrella e a Cornigliano nei giardini\nMelis. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_35",
            "title": "A Savona arrestato 22enne per atti persecutori verso minore",
            "description": "Dovrà scontare quasi 7 mesi di carcere",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/a-savona-arrestato-22enne-per-atti-persecutori-verso-minore_a58dbb13-1f78-4445-b08b-303164fa5c8e.html",
            "published": 1684243183000,
            "created": 1684243183000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/8/0ae58ec2fa83962be6d6811b9e60354e.jpg",
            "text": "\n                          La Polizia di Stato di Savona ha rintracciato e arrestato un 22enne italiano per atti persecutori nei confronti di una ragazza. L'ordine di carcerazione è stato emesso dalla Procura savonese. Secondo quanto ricostruito dagli inquirenti l'uomo avrebbe molestato e minacciato per lungo tempo la sua vittima, all'epoca dei fatti minorenne, avvicinandola e telefonandole con tale insistenza da alterarne le abitudini e farle temere per la propria incolumità. La giovane quindi si era rivolta alla Polizia per essere aiutata. Il 22enne è stato portato in carcere, dove dovrà scontare una condanna a 6 mesi e 20 giorni. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_36",
            "title": "L'acqua riempirà il canale della Fiera di Genova il 27 maggio",
            "description": "Decisa la data definitiva. Bucci, ci saranno 300 posti barca",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/lacqua-riempira-il-canale-della-fiera-di-genova-il-27-maggio_3ee3c389-7fd9-4dd6-a5b3-86d05160e516.html",
            "published": 1684154289000,
            "created": 1684154289000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/22/8e150ce4441f6f97380df1e8d325371b.jpg",
            "text": "\n                          Sabato 27 maggio è il giorno X per l'avvio delle operazioni di riempimento dei canali navigabili del Waterfront Levante, alla Fiera di Genova. I tempi sono stati comunicati stamani durante un sopralluogo sul cantiere cui hanno partecipato il sindaco Marco Bucci insieme all'assessore Pietro Piciocchi, l'amministratore delegato di Cds Massimo Moretti e le ditte incaricate dei lavori. \"Nel giro di 48 ore il padiglione Jean Nouvel sarà l'ambito dall'acqua di mare\" ha spiegato Carlo Cocchi, direttore tecnico del consorzio Cmci. La data è stata posticipata di qualche giorno rispetto alle previsioni avanzate da Bucci la settimana scorsa per consentire lo svolgimento del torneo giovanile Ravano nella struttura.    \"Il 26 maggio verrà rimossa la pista di cantiere che i vigili del fuoco ci hanno chiesto di mantenere per ragioni di sicurezza durante la manifestazione, il giorno dopo inizierà l'allagamento\" ha spiegato il vicesindaco Piciocchi. In quella data saranno operativi 120 mezzi di cantiere, il giorno successivo, il 27 maggio, saranno letteralmente \"stappati\" i fori sulla chiusa di ponente per far entrare l'acqua nei canali.    Una volta che ci sarà l'acqua da entrambe le parti, entro 48 ore, la paratia verrà tagliata a pezzi e rimossa. A fine maggio, quando sarà completato anche il ponte mobile sul \"canaletto\", sarà eliminata anche la chiusa di levante con le paratie metalliche.    \"A quel punto il canale sarà completamente fruibile, davanti al Palasport ci sarà una pompa che garantirà il ricircolo dell'acqua per evitare il ristagno\" spiegano ancora i tecnici.    Il canale, profondo 3 metri e mezzo, sarà navigabile per il Grand Finale della regata The Ocean Race, dal 24 giugno.    \"Saranno disponibili gli ormeggi e la comunicazione avverrà tramite il ponte mobile sul canaletto - conferma il sindaco Marco Bucci -. Si tratta di 300 posti barca in più. Il Salone Nautico, che ospita circa 1.100 barche, potrà arrivare a 1.400 già nella prossima edizione. Sarà un Salone diverso con tutte queste innovazioni. Quando avremo il treno veloce da Milano, si potrà arrivare qui in un'ora, fare magari un giro in barca, e poi tornare a casa\". (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_37",
            "title": "Ospedale Villa Scassi, più spazi pronto soccorso e posto polizia",
            "description": "Bottaro, +50% di spazio. Toti, investire in sanità",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/ospedale-villa-scassi-piu-spazi-pronto-soccorso-e-posto-polizia_506b1117-ad30-45b8-aac9-392a5915a802.html",
            "published": 1684154392000,
            "created": 1684154392000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/da02ff8e6ced2314ba6b4d9c8c07ec73.jpg",
            "text": "\n                          Il pronto soccorso dell'Ospedale Villa Scassi, grazie a un investimento di 1 milione e 760 mila euro, raddoppia gli spazi passando da una superfice di mille mq a 1.500 complessivi per coprire il fabbisogno di un bacino di utenza di 350mila abitanti. A levante del Pronto Soccorso è stata realizzata una nuova ala dove hanno trovato spazio una seconda Osservazione breve intensiva con 23 posti letto, 2 ambulatori multi-specialistici, una sala d'attesa per i parenti, studi medici e, soprattutto, il posto fisso di Polizia, operativo dalle 8 alle 20, per garantire maggior sicurezza in tutto l'arco della giornata. Dotazioni che vanno a implementare l'attuale Pronto Soccorso dove sono già presenti 10 letti obi, 4 sale visita, 1 shock room, 1 sala ortopedica, oltre a spazi per la gestione dei pazienti e lo studio medico. \"Stiamo parlando di un aumento del 50% dell'attuale spazio a disposizione degli operatori e dei cittadini - ha spiegato Luigi Carlo Bottaro, direttore generale di Asl3 - con tecnologia, barelle e letti di nuova generazione, che favoriscono un'attesa più confortevole soprattutto per quanto riguarda le patologie non aggredite medicalmente subito come i codici rossi\".    Arriva anche il posto di Polizia, che vedrà l'alternanza tra Polizia di Stato e Polizia locale. \"Un presidio commisurato alle risorse che possono essere impiegate - ha ricordato il questore Orazio D'Anna - considerando che su Genova sono attivi altri due presidi a San Martino e Galliera. E' l'avvio di un percorso di rafforzamento e, quando ci saranno le condizioni, contiamo di ampliare il servizio anche su altre fasce orarie\".    \"Questo pronto soccorso - spiega il governatore Toti - che ha dato un contributo straordinario alla salute dei nostri cittadini anche durante il periodo covid, acquista nuovi spazi e un presidio di polizia di cui c'è assolutamente bisogno per dare un po' più di tranquillità al personale. Questa è la migliore dimostrazione che continuiamo a investire in sanità e in questo ospedale\". (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_38",
            "title": "Sindacati, 'operai Ansaldo E. denunciati per manifestazioni'",
            "description": "'Sono 17 lavoratori tra i quali i coordinatori aziendali'",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/sindacati-operai-ansaldo-e.-denunciati-per-manifestazioni_fbfea5e8-6b06-47fd-99cd-2e0db9db2cf8.html",
            "published": 1684249159000,
            "created": 1684249159000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/12/1465f95bab33af814e70422d83c28549.jpg",
            "text": "\n                          Le segreterie di Fiom e Fim di Genova e Liguria comunicano che 17 lavoratori sono stati denunciati dalla Procura della Repubblica in seguito alle manifestazioni per la difesa dell'Ansaldo Energia del 12 e 13 ottobre scorsi. Lo si legge in una nota.    \"Tra questi sono stati denunciati il coordinatore aziendale della Fiom equello della Fim\" dicono i sindacati. \"Ne prendiamo atto. Rileviamo che nell'Italia, che l'articolo 1 della nostra Costituzione definisce fondata sul lavoro, vengono denunciati per manifestazioni pacifiche lavoratori in lotta per evitare il fallimento della propria azienda e per difendere il proprio posto di lavoro. Va da sé che nessuna denuncia potrà bloccare le lotte dei lavoratori, a volte necessarie, per far ascoltare la loro voce e per la difesa delle loro condizioni\".    I lavoratori manifestarono per due giorni con cortei e blocchi del traffico a Genova contro la mancanza di un aumento di capitale e un piano industriale che eliminasse il rischio di cassa integrazione. I lavoratori occuparono anche l'aeroporto di Genova bloccandone per alcune ore la funzionalità.    Le loro azioni furono criticate dal sindaco Bucci e dal governatore Toti.\n   Ci sono anche i coordinatori aziendali della Fiom Federico Grondona e della Fim Andrea Capogreco tra i 17 lavoratori di Ansaldo Energia indagati dalla procura di Genova per le manifestazioni e i blocchi del 12 e 13 ottobre scorsi. I lavoratori erano scesi in piazza per chiedere la ricapitalizzazione dell’azienda e difendere i posti di lavoro.Nel mirino della Digos e del sostituto procuratore Gabriella Dotto che ha chiuso le indagini sono finiti in particolare i blocchi stradali in centro città del 12 ottobre e l’occupazione dell’aeroporto Cristoforo Colombo del giorno successivo. Dei 17 indagati 2 sono lavoratori portuali che avevano preso parte alle manifestazioni. Numerosi i reati contestati a vario titolo ai lavoratori: dal blocco stradale appunto, all’interruzione di pubblico servizio, dalla resistenza all’incendio, all’accensione di fumogeni, dal danneggiamento alle lesioni, queste ultime in riferimento al lavoratore che aveva colpito con un martello un poliziotto del reparto mobile all’ingresso dell’aeroporto Colombo.\nCgil, solidali con operai Ansaldo E. che hanno difeso fabbrica Solidarietà alle lavoratrici e ai lavoratori di Ansaldo Energia arriva dalle Segreterie Cgil Genova e Liguria. \"La difesa dei posti di lavoro e delle fabbriche sono parte del movimento sindacale. La storia passata e recente del nostro Paese è costellata di episodi nei quali i lavoratori si sono distinti per aver difeso le fabbriche e per la lungimiranza con la quale hanno saputo vedere oltre garantendo il futuro di siti produttivi strategici per il Paese\" spiegano in una nota. \"Genova stessa è stata teatro di grandi proteste in occasione delle lotte per non far chiudere il cantiere navale di Sestri Ponente che oggi, grazie a quelle lotte, continua a costruire navi tra le più belle del mondo. La Cgil pertanto è vicina e solidale con i lavoratori che hanno lottato per i propri diritti e per il loro futuro e sarà al loro fianco anche in questa battaglia che li vede coinvolti nelle denunce per le manifestazioni a difesa del loro lavoro e di tutta Ansaldo Energia\".\n   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_39",
            "title": "Rina chiude il 2022 con l'utile in crescita a 12,5 milioni",
            "description": "Approvato nuovo piano al 2027, obiettivo ricavi a 1,25 miliardi",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/rina-chiude-il-2022-con-lutile-in-crescita-a-125-milioni_48cedf96-55d9-4c96-a252-c4258a5f279b.html",
            "published": 1684172750000,
            "created": 1684172750000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a7a3e6e75e642fb8c53c0237c81db0b6.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - L'assemblea dei soci di Rina,\nmultinazionale di ispezione, certificazione e consulenza\ningegneristica, ha approvato il bilancio 2022 che si è chiuso\ncon ricavi netti a 664 milioni di euro, in crescita del 21%\nrispetto al 2021. L'utile netto è salito a 12,5 milioni di euro\na fronte degli 8,1 milioni di euro del 2021.   \n\t\t\t\t   L'azienda, inoltre, ha presentato il nuovo piano strategico\nal 2027 confermando le principali direttrici incentrate su\ntransizione energetica ed Esg, con un obiettivo di ricavi\norganici di circa 1,25 miliardi di euro. Il piano è sostenuto da\nuna crescita in tutti i settori di riferimento e mira a una\nespansione sia in Italia sia all'estero (in particolar modo\nnegli Usa, nel Regno Unito, in Medio Oriente e in Asia). In\nambito marine la società conferma la strategicità di Grecia e\nAsia, mentre la business unit Certificazione mira a una\nespansione a livello europeo e al consolidamento del proprio\nposizionamento in Italia. Rina sosterrà il piano di sviluppo con\nuna crescita organica importante: entro il 2027 è prevista\nl'assunzione in tutto il mondo più di 1.800 profili\nspecializzati.   \n\t\t\t\t   \"Il 2022 si è chiuso con risultati in linea con le previsioni\ndi crescita, nonostante elementi esogeni quali il conflitto in\nUcraina e i costi dell'energia\", afferma Ugo Salerno, presidente\ne amministratore delegato di Rina. \"Le direttrici strategiche\nidentificate due anni fa - aggiunge - continuano a\nconcretizzarsi: il rafforzamento oltreoceano ci consentirà di\ncostruire una solida piattaforma negli USA, proseguendo un\npercorso di crescita organica globale che nell'ultimo anno ha\nportato circa un migliaio di nuovi colleghi in Rina e che\nprevede l'assunzione di circa 600 persone - di cui la metà in\nItalia - entro fine 2023\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_40",
            "title": "Allerta per venti di burrasca sul Levante ligure",
            "description": "Arpal: 'Saranno forti anche sulla costa del Genovesato'",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/da-arpal-avviso-di-burrasca-forte-sul-levante-ligure_dd4d75e4-7577-4b6d-8765-14b7bf15aff7.html",
            "published": 1684148226000,
            "created": 1684148226000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7dcf19e62c834b0b597972b13435b095.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 15 MAG - Arpal ha emanato un avviso di\nburrasca forte sul Levante Ligure.  I venti dai quadranti\nsettentrionali sono attesi in rinforzo già dalla serata di oggi\ne domani, martedì 16 maggio, saranno di burrasca forte (75-90\nkm/h) sul Levante Ligure specie in mattinata, con raffiche oltre\ni 120-140 km/h su rilievi e crinali più esposti.   \n\t\t\t\t   Venti forti (50-60 km/h) e rafficati settentrionali, con\nrinforzi fino a burrasca (60-70 km/h) anche sul settore centrale\ne sull'entroterra del Levante ligure. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_41",
            "title": "Nel 'Paese delle streghe' il candidato unico è già sindaco",
            "description": "A Triora Di Fazio al secondo mandato. Pira sindaco a Pieve Teco",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/nel-paese-delle-streghe-il-candidato-unico-e-gia-sindaco_6d58b0ac-eff8-4b96-a81d-38da1e06b14c.html",
            "published": 1684162476000,
            "created": 1684162476000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/20/4e2babbc981b47049010abb526efa8bc.jpg",
            "text": "\n                          Triora, il 'Paese delle streghe' di Valle Argentina, nell'imperiese, ha già il sindaco. Il candidato unico Massimo Di Fazio con la sua lista 'Viva Triora' ha superato i quorum ieri sera alle 23 con un'affluenza alle urne del 59,33% (in calo rispetto alle scorse amministrative dove aveva votato il 72,88%) dei suoi circa 300 cittadini Stessa cosa a Pieve di Teco, nell'entroterra di Imperia: il candidato unico Enrico Pira della lista 'Prima Pieve di Teco' ha visto alle 23 un'affluenza del 53,05% degli aventi diritto, contro il 73,17 di cinque anni prima.    Resta solo la formalità' degli scrutini che dovrà certificare il numero di voti validi non inferiore al 50% dei votanti complessivi, il cosiddetto 'quorum funzionale'. Massimo Di Fazio è stato ufficialmente eletto sindaco di Triora, dove era l'unico candidato e dunque già sicuro dell'elezione al raggiungimento del quorum ieri sera. Di Fazio ha ottenuto in ogni caso il 100% dei voti che sono stati 184, 5 le schede nulle e 10 quelle bianche Si attende ora solo l'ufficialità degli scrutini di 3 sezioni anche per Enrico Pira, candidato unico di Pieve di Teco, dove ieri sera alle 23 avevano votato il 53.05% degli aventi diritto e dunque anche in questo caso il 'quorum funzionale' è stato raggiunto.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_42",
            "title": "Molestò e minacciò minorenne, rintracciato e arrestato",
            "description": "A Savona. A 22 anni deve scontare 6 mesi per atti persecutori",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/molesto-e-minaccio-minorenne-rintracciato-e-arrestato_ca96467f-30d7-4afb-8c96-58cfc3fff1d3.html",
            "published": 1684154458000,
            "created": 1684154458000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/21/aec21d862cc3073f63fe43d875d25a01.jpg",
            "text": "\n                          \n            \n            (ANSA) - SAVONA, 15 MAG - I poliziotti della Squadra mobile\ndi Savona hanno rintracciato e arrestato un ragazzo di 22 anni\nin esecuzione di un ordine di carcerazione emesso dalla Procura\ndella Repubblica di Savona. Il giovane dovrà scontare una\ncondanna a sei mesi e venti giorni per atti persecutori nei\nconfronti di una ragazza, all'epoca dei fatti minorenne, che si\nera rivolta alla Polizia di Stato per essere aiutata.   \n\t\t\t\tL'uomo, per lungo tempo aveva molestato e minacciato la sua\nvittima, avvicinandola e contattandola telefonicamente, tanto da\nalterarne le abitudini di vita e procurarle timore per la\npropria incolumità. I poliziotti, al termine delle formalità,\nhanno condotto l'arrestato in carcere, dove sconterà la pena.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_43",
            "title": "Comunali Liguria, nei 23 Comuni affluenza al 44,2%",
            "description": "Calo rispetto voto precedente ma oggi urne aperte fino alle 15",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/comunali-liguria-nei-23-comuni-affluenza-al-442_08b2ac65-9091-4799-82dc-5e2c1980735b.html",
            "published": 1684162061000,
            "created": 1684162061000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/2/f36b9beba33b1ff1e7006eea42d52642.jpg",
            "text": "\n                          \n            \n            (ANSA) - GENOVA, 15 MAG - Affluenza in calo in Liguria per\nqueste Comunali 2023, rispetto al dato delle precedenti\nconsultazioni. Il dato regionale rilevato alle 23 di ieri ha\nvisto alle urne il 44,26% dei 146.967 aventi diritto al voto,\nrispetto al 60,40% delle precedenti consultazioni che però si\nerano svolte in un unico giorno mentre per queste elezioni i\nseggi, aperti ieri mattina, chiuderanno oggi alle 15.   \n\t\t\t\t   Nel Comune di Sarzana alle 23 di ieri sera aveva votato il\n49,34% contro 64,60% delle scorse consultazioni. A Sestri\nLevante il 42,52% (59,41% la volta precedente). A Imperia si è\nrecato alle urne il 43,97% contro il 59,81% della precedente\nconsultazione. A Ventimiglia ha votato il 41,80%,  rispetto al\n57,37% della volta precedente. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_44",
            "title": "Spezia: Semplici, confronto curva-tifosi Milan? Scene da evitare",
            "description": "Il tecnico dei liguri: farei a meno dello spareggio salvezza",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/spezia-semplici-confronto-curva-tifosi-milan-scene-da-evitare_6532eff1-3654-4099-8d25-cce6a18535af.html",
            "published": 1684133888000,
            "created": 1684133888000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7e5c69e29cdc998ddbe72b06f39cd681.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Farei volentieri a meno del\npossibile spareggio salvezza, però il regolamento è così, parla\nchiaro e bisogna saperlo accettare\". Così Leonardo Semplici,\nallenatore dello Spezia, ospite di Radio Anch'io Sport su Rai\nRadio 1, sull'ipotesi spareggio salvezza per determinare\nl'ultima squadra destinata a retrocedere.   \n\t\t\t\tFaccia a faccia tifosi-squadra Milan al Picco: \"Sono scene che\nandrebbero evitate, non dico che è un'abitudine ma in Italia\nogni tanto succedono queste cose. Il Milan deve saper\nfronteggiare anche questi momenti, sta facendo una stagione\nimportante, lo dice il suo percorso, poi può capitare qualche\nbattuta d'arresto all'interno di un campionato. capitare.   \n\t\t\t\tBisognerebbe scindere il lavoro della squadra sul campo e i\ntifosi. I giocatori scendono in campo per dare il loro meglio,\npoi è ovvio che non sempre arrivano i risultati. Una discussione\na fine partita coi tifosi non credo sia di grande esempio, è una\ncultura da cambiare\".   \n\t\t\t\tRinnovo automatico in caso di salvezza: \"L'accordo è questo, ma\nin questo momento tutte lungi da me pensare al rinnovo. Ora\ntutte le mie forze sono concentrate sulle prossime tre partite,\nsono tre finali. Cercheremo di prepararle al meglio per far sì\nche la squadra si esprima ancora meglio di quello che ha fatto\nin questo finale di stagione, provando a recuperare anche\nqualche infortunato. Il gruppo ha sempre risposto bene, siamo\nfiduciosi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "liguria_45",
            "title": "Barca a vela 'scuffia' e affonda, naufraghi a nuoto fino a riva",
            "description": "Intervengono i Vigili del fuoco con elicottero e pilotina",
            "link": "https://www.ansa.it/liguria/notizie/2023/05/15/barca-a-vela-scuffia-e-affonda-naufraghi-a-nuoto-fino-a-riva_67b80a12-39dd-4c4d-9827-f3dbbe970ba6.html",
            "published": 1684134587000,
            "created": 1684134587000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c422fc71e355cf6bec27eeebf426f30f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - GENOVA, 15 MAG - Una barca a vela ha scuffiato ed è\naffondata ieri pomeriggio al largo di Arenzano. La sala\noperativa dei Vigili del fuoco ha inviato sul posto l'elicottero\nDrago 60 con i sommozzatori a bordo e, via mare, un'altra\nsquadra di sommozzatori. Dall'elicottero giunto sul posto si\nsono tuffati i sommozzatori che hanno constatato l'affondamento\ndell'imbarcazione. I naufraghi avevano raggiunto la riva a\nnuoto.   \n\t\t\t\t   La squadra di sommozzatori arrivata via mare con il battello\npneumatico, si è immersa per riportare in superficie la barca e,\nassicurato il galleggiamento, trainarla fino al porto di\nArenzano. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        }
    ]
}