{
    "title": "RSS di Lombardia  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/lombardia/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "lombardia_0",
            "title": "Multa a pensionato che ripara buca, eurodeputato paga la multa",
            "description": "Ciocca, cittadino con senso civico va ringraziato",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/multa-a-pensionato-che-ripara-buca-eurodeputato-paga-la-multa_691f8644-ed91-4949-a5ca-61397e039c67.html",
            "published": 1684262261000,
            "created": 1684262261000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/2/22/c9093ff69955180f720e3b5fbd1ab6a8.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 16 MAG - L'europarlamentare pavese della\nLega, Angelo Ciocca, si è impegnato a pagare la multa di oltre\n800 euro a Claudio Trenta, il pensionato che ha riparato una\nbuca a Barlassina (Monza) ed è stato sanzionato dal Comune.   \n\t\t\t\tNotizia diventata virale nei giorni scorsi. Lo ha promessa in\nun'intervista nella  trasmissione \"Lombardia nera\", in onda\nquesta sera a partire dalle 20.30 su Antenna.   \n\t\t\t\t   \"Io penso che un cittadino che con senso civico ha segnalato\nun problema e poi, preso probabilmente dalla disperazione, ha\ndeciso di chiuderla vada ringraziato - ha affermato il politico\n-  Visto che noi abbiamo una indennità importante come\nparlamentari europei io mi sento in dovere di pagare la multa a\nquesto signore. Mi impegno a farlo, perché a me sembra una cosa\ningiusta lasciare la multa sulle spalle di un pensionato che\ncompie un'opera di bene. Per me il signor Trenta ha fatto\nun'opera di buon senso, ovvero agire davanti al pericolo.   \n\t\t\t\tSiccome per la sua famiglia e sua moglie questa multa è un\npensiero non posso far altro, per ringraziarlo di quello che ha\nfatto - di togliergli il pensiero di una multa ingiusta. Al\nmassimo avrebbero dovuto mandargli una diffida\".   \n\t\t\t\t   \"La prima regola - concluso Ciocca - è garantire la sicurezza\nsulle strade, il sindaco avrebbe dovuto preoccuparsi della buca\nche gli è stata segnalata più volte. Se in quella buca cadeva un\nbambino, un ciclista, un motociclista o un anziano oggi\nprobabilmente il sindaco avrebbe problemi più seri che\nrincorrere chi ha chiuso la buca. A me sembra una barzelletta di\nPierino\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_1",
            "title": "Caro affitti: a Milano tavolo istituzionale su canone concordato",
            "description": "Maran: 'Strumento che può portare a prezzi più bassi'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/caro-affitti-a-milano-tavolo-istituzionale-su-canone-concordato_caeaf3d6-9308-4a87-8de3-a2cc85590567.html",
            "published": 1684256269000,
            "created": 1684256269000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/22/333912c8f4e7b3da33865f0d9eb12e03.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - Ci saranno i 133 Comuni della Città\nmetropolitana di Milano, che rappresentano una popolazione di\noltre 3 milioni di abitanti, i sindacati, le associazioni dei\npiccoli proprietari immobiliari, le organizzazioni studentesche\nal tavolo istituzionale sul canone concordato che si terrà il 22\nmaggio a Palazzo Isimbardi a Milano. L'iniziativa è stata\npromossa dal Comune di Milano dopo l'incontro della settimana\nscorsa sul tema del caro affitti a cui hanno partecipato i\nrettori degli atenei e una delegazione di studenti, tra cui\nquelli che hanno promosso le proteste in tenda.   \n\t\t\t\t   L'obiettivo del tavolo, a cui parteciperanno i sindaci\nmetropolitani, è di promuovere l'incontro tra le parti sociali\nper favorire l'aggiornamento degli accordi locali sul canone\nconcordato, fissando per la prima volta una modalità valida per\ntutta la città metropolitana e che preveda un convenzionamento\nanche per l'affitto di una stanza.   \n\t\t\t\t    \"Con questo tavolo iniziamo un importante percorso di\nconfronto con gli amministratori dei comuni della Città\nMetropolitana e le parti sociali per rilanciare il canone\nconcordato - spiega Pierfrancesco Maran, assessore alla Casa del\nComune di Milano -. Si tratta di uno strumento che, anche a\nlivello metropolitano, può portare canoni più bassi per gli\ninquilini e importanti agevolazioni per chi decide di\nutilizzarlo per affittare\".   \n\t\t\t\t    \"Quello dell'abitare è un tema di area vasta che coinvolge\ntutto il territorio metropolitano - osserva Giorgio Mantoan,\nConsigliere della Città Metropolitana di Milano delegato alle\npolitiche giovanili e ai rapporti con le università -. Va quindi\naffrontato in una prospettiva metropolitana con il protagonismo\ndei nostri 133 Comuni promuovendo una strategia condivisa\nsull'abitare\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_2",
            "title": "Sindaco di Pavia tornato al lavoro dopo ricovero in ospedale",
            "description": "Mario Fabrizio Fracassi ha presieduto oggi la seduta di giunta",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/sindaco-di-pavia-tornato-al-lavoro-dopo-ricovero-in-ospedale_3184858d-1656-49a5-af0a-65b9218c06cb.html",
            "published": 1684254969000,
            "created": 1684254969000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/d7781bbebfb8c1a9f1eb22841c7a47db.jpg",
            "text": "\n                          \n            \n            (ANSA) - PAVIA, 16 MAG - Dopo un'assenza di un mese, Mario\nFabrizio Fracassi è tornato al lavoro nel Comune di Pavia. Il\nsindaco era stato ricoverato d'urgenza nel pomeriggio dello\nscorso 14 aprile al Policlinico San Matteo, in seguito ad un\nimprovviso malore. Dopo alcuni giorni trascorsi in terapia\nintensiva, era seguito il trasferimento in altri reparti\nospedalieri sino alle dimissioni di martedì 2 maggio.   \n\t\t\t\t   \"Sono rientrato ieri in municipio e oggi ho presieduto la\nseduta di giunta - ha sottolineato il sindaco Fracassi -.   \n\t\t\t\tRingrazio i miei assessori e i dipendenti per l'accoglienza.   \n\t\t\t\tRiprenderò l'attività in presenza con gradualità; sono sempre\nstato raccordato con la giunta e con i consiglieri sulle\npriorità da portare avanti per la città. Sono di nuovo al lavoro\nper Pavia con il medesimo entusiasmo e la stessa voglia di fare\ndi prima e con un'agenda fitta di progettualità da portare\navanti\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_3",
            "title": "Cure palliative, un modello di cura per la persona",
            "description": "Al Niguarda il 18/5 il convegno 'La vita alla fine della vita'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/cure-palliative-un-modello-di-cura-per-la-persona_41b7c60a-9a1e-4a6b-aa0f-56815253e4d0.html",
            "published": 1684250528000,
            "created": 1684250528000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/12b41a535a9aa30e100ae01725d2b4e9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - Si terrà giovedì 18 maggio, presso\nl'aula magna dell'ospedale Niguarda di Milano, il convegno 'La\nvita alla fine della vita: le cure palliative, un modello di\ncura per la persona', organizzato dall'Asst Grande Ospedale\nMetropolitano Niguarda e da 'Una Mano alla Vita Onlus', storica\nrealtà non profit milanese che da oltre trent'anni sostiene e\nsviluppa iniziative sanitarie, assistenziali e sociali\nnell'ambito delle cure palliative.   \n\t\t\t\t   \"L'incontro - spiegano gli organizzatori - sarà l'occasione\nper presentare l'esperienza e il modello di cura del Niguarda,\ncon oltre venti esperti che racconteranno il percorso fatto e le\nsinergie create tra gli operatori con l'obiettivo di favorire\nquella qualità di vita che rende ragione della vita stessa e\nribadire come le Cure Palliative si collochino in una fase che\nprivilegia la natura qualitativa del tempo (Kairos) e non\nsoltanto quella cronologica (Kronos)\".   \n\t\t\t\t   L'incontro prevede l'introduzione di Marco Bosio, direttore\ngenerale dell'Asst Niguarda, la presentazione di Ignazio Renzo\nCausarano, direttore delle S.C. Cure Palliative-Hospice del\nNiguarda, e i saluti dell'arcivescovo di Milano Mario Delpini.   \n\t\t\t\t   \"Questo convegno - afferma Causarano - rappresenta un momento\ndi confronto e di verifica del lavoro svolto all'interno\ndell'ospedale, di 'contaminazione' con le diverse realtà\ncliniche presenti, con l'obiettivo di rendere l'assistenza alle\npersone malate più olistica possibile, garantendo le migliori\ncure non solo per il controllo della malattia ma anche per il\nrispetto della persona nella sua complessità\".   \n\t\t\t\t    La mattinata sarà arricchita dal contributo dello psichiatra\nEugenio Borgna 'La fragilità come comunione' letto dall'attore\nAndrea Carabelli. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_4",
            "title": "Non risponde al gip il 61enne che ha ucciso la cugina",
            "description": "L'omicidio nel Bergamasco, l'uomo è stato arrestato sabato",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/non-risponde-al-gip-il-61enne-che-ha-ucciso-la-cugina_81e7c22f-beda-4027-b5ca-3041ab0b45b2.html",
            "published": 1684250540000,
            "created": 1684250540000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/7465e03960b0544336418a083abe5b5b.jpg",
            "text": "\n                          \n            \n            (ANSA) - BERGAMO, 16 MAG - Si è avvalso della facoltà di non\nrispondere Ivano Perico, 61 anni, arrestato sabato dai\ncarabinieri della Sezione operativa di Bergamo con l'accusa di\naver ucciso la cugina Stefania Rota, 62 anni, a Mapello. L'uomo,\ndestinatario di un'ordinanza di custodia cautelare in carcere\nper di omicidio volontario, oggi alle 11 è comparso davanti al\ngip Massimiliano Magliacani per l'interrogatorio di garanzia nel\ncarcere di via Gleno a Bergamo, alla presenza della pm Letizia\nRuggeri e dell'avvocato d'ufficio Stefania Battistelli, e ha\nscelto di non rispondere alle domande. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_5",
            "title": "Trabattoni, 'il risparmio gestito tiene ed è dinamico'",
            "description": "Presidente Assogestioni al Salone 2023, 'investitori più maturi'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/trabattoni-il-risparmio-gestito-tiene-ed-e-dinamico_12db60f3-0bb0-49a4-8831-96213cc6b510.html",
            "published": 1684240341000,
            "created": 1684240341000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ac6eefbc73907f94235247da341aef98.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - L'industria del risparmio gestito\n\"sta mostrando dinamismo e tenuta\", e gli investitori italiani\nmostrano \"una maggiore maturità, nel reagire in modo più\nconsapevole a momenti di incertezza\". E' quanto sostiene il\npresidente di Assogestioni, Carlo Trabattoni, aprendo i lavori\ndel Salone del Risparmio 2023, in programma fino al 18 maggio\nnell'Ala sud dell'Allianz Mico di Milano. In un anno\nstraordinario come il 2022, con un patrimonio di 2.212 miliardi\ndi euro, il settore del risparmio gestito \"ha dimostrato una\ncomplessiva tenuta, mettendo a segno una raccolta positiva per\n14,8 miliardi di euro\", spiega Trabattoni, evidenziando \"il buon\nrisultato dei fondi, con un saldo positivo per 8,5 miliardi\".   \n\t\t\t\tSecondo il presidente di Assogestioni, \"sono dati significativi,\nin particolare se paragonati ad altri periodi di crisi\".   \n\t\t\t\tGuardando ai mesi scorsi, \"non possiamo non notare le pressioni\nche arrivano da un contesto di mercato che tende a favorire gli\nstrumenti amministrati rispetto alle gestioni\", aggiunge\nTrabattoni, osservando come la corsa dell'inflazione abbia\n\"ribaltato i paradigmi che hanno caratterizzato negli anni\nscorsi il credito, che giustamente è tornato ad essere\nappetibile per molti investitori. A questo riguardo, tuttavia,\nsottolineiamo come le tendenze nel medio periodo indichino già\nuna possibile inversione del trend\". Per Trabattoni \"un segnale\npositivo arriva anche dai dati di raccolta relativi al primo\ntrimestre che evidenziano la tenuta dei prodotti azionari, che\nhanno raccolto sottoscrizioni nette per circa 2,9 miliardi di\neuro\". In generale \"gli investitori italiani hanno saputo non\ncedere alle paure di breve, ma restare ancorati ad una\nprospettiva di lungo termine\" e c'è anche stata una \"evoluzione\"\nda parte degli operatori di mercato, i quali, \"confermano la\ncapacità nel fornire risposte e strumenti adeguati (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_6",
            "title": "Filarmonica della Scala suona in piazza Duomo con la star Florez",
            "description": "Chailly, ci vuole coraggio a fare il concerto, ma è una emozione",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/filarmonica-della-scala-suona-in-piazza-duomo-con-la-star-florez_64a48b51-6ef0-4bc5-a55d-7200d4a57787.html",
            "published": 1684244470000,
            "created": 1684244470000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/11/30/b056b4c904f0b8e8237ee8f135bdc201.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 16 MAG - Torna per l'undicesima edizione il\nconcerto gratuito della Filarmonica della Scala in piazza Duomo,\nche per la prima volta quest'anno si terrà non nel fine\nsettimana ma giovedì 8 giugno, causa la finale di Champions del\n10 in cui giocherà senz'altro una squadra milanese.   \n   Ad esibirsi con la Filarmonica, guidata dal suo direttore\nprincipale Riccardo Chailly, ci sarà Juan Diego Florez, tenore\nfra i più famosi del mondo. Il tutto con un programma che fa un\nexcursus fra cinque grandi compositori d'opera italiani, da\nRossini a Verdi, come ha sottolineato lo stesso Chailly,\nalternando loro brani sinfonici a arie famose. Non mancherà\ncomunque una sorpresa finale con i bis, che invece guarderanno a\n\"musica altrettanto nota ma che si sposta in un altro\ncontinente\".   \n\t\t\t\t   \"Il concerto è molto milanese e sottolinea la nostra capacità\ndi collaborazione. Ed è gratuito e anche questo non è scontato\"\nha detto il sindaco di Milano Giuseppe Sala alla presentazione,\nalla presenza anche di Andrea Orcel (in videocollegamento),\namministratore delegato di Unicredit, main sponsor della\nFilarmonica, che supporta il concerto, così come Allianz\n(presente con l'ad Giacomo Campora), ed Esselunga.   \n   Il concerto sarà trasmesso in diretta su Rai5 e su Raiplay e\nsarà distribuito in venti Paesi esteri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_7",
            "title": "Milan: Bennacer operato, fuori per almeno 6 mesi",
            "description": "Il rossonero si è infortunato in Champions contro l'Inter",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/milan-bennacer-operato-fuori-per-almeno-6-mesi_36065bde-071a-43be-9197-768819cb5d82.html",
            "published": 1684244372000,
            "created": 1684244372000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/1/2545e8cdf8b9a687af2a9ebc87cc1500.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 16 MAG - Almeno sei mesi di stop. Questo ciò\nche attende il giocatore del Milan Ismael Bennacer, operato in\nmattinata a Lione con intervento in artroscopia al ginocchio\ndestro. La riparazione della lesione condrale - spiega il club\nin un comunicato - è stata eseguita con successo dal dottor\nBertrand Sonnery Cottet, alla presenza del responsabile\ndell'area medica rossonera, Stefano Mazzoni. Bennacer si era\ninfortunato durante la semifinale di andata di Champions League\ncontro l'Inter. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_8",
            "title": "Fontana in Bicocca: 'Triplicato il numero di tirocinanti'",
            "description": "Inaugurazione corso Medicina generale: 'Far fronte alle carenze'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/a.fontana-in-bicocca-triplicato-il-numero-di-tirocinanti_c044a8c5-04be-4ca4-bccc-cf166b99c799.html",
            "published": 1684244519000,
            "created": 1684244519000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/8/6edf18ddedccbe6aa92ad26d962e8aaf.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 16 MAG - \"Il medico di medicina generale\nriveste un'importantissima componente del sistema sanitario\nlombardo. Fino al 2018 i tirocinanti erano meno di 100 per ogni\nanno. Oggi più di 300: in Lombardia non c'è una specialità\nmedica post lauream che vede questi numeri\". Lo ha detto il\npresidente di Regione Lombardia Attilio Fontana intervenendo\nall'inaugurazione del corso triennale 2022-24 per medici di\nmedicina generale all'Università Milano-Bicocca.   \n\t\t\t\t   \"Oggi - ha sottolineato il presidente - un quotidiano\nnazionale scatta una fotografia drammatica della situazione del\nPaese per quanto riguarda i medici di famiglia: nel 2025,\nrispetto al 2002 mancheranno in tutta Italia 10.000 medici di\nmedicina generale. E' chiaro che si deve far fronte a questa\nrealtà, così come è evidente che essa sia il frutto di una\nprogrammazione sbagliata a livello nazionale che non ha saputo\ntener conto dei fabbisogni futuri. Per questo motivo come\nRegioni abbiamo chiesto di poter intervenire autonomamente per\nmonitorare costantemente la situazione. Se ci sarà concessa\nl'Autonomia, anche in questo campo, potremo programmare in modo\nappropriato il futuro della nostra sanità, sapendo quelle che\nsono le effettive esigenze del territorio\".   \n\t\t\t\t   Fontana ha poi ricordato Roberto Stella, medico di medicina\ngenerale scomparso a causa del Covid, ex coordinatore dei corsi\n\"capace di trasmettere ai tirocinanti l'amore e la passione per\nquesto straordinario lavoro\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_9",
            "title": "Segre: grazie ad amico Fazio per trasmissione su Memoriale",
            "description": "'Sono arrivate migliaia di persone che lo hanno scoperto'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/segre-grazie-ad-amico-fazio-per-trasmissione-su-memoriale_8deda629-18a3-4df7-9122-f415b2aa6bec.html",
            "published": 1684237373000,
            "created": 1684237373000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/1/31/ddb739cbdc3f1a26854aa83c14848b8a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - \"Devo ringraziare il mio amico\nFabio Fazio perché dopo la sua trasmissione sono arrivate\ncentinaia di migliaia di persone che hanno scoperto il memoriale\ndella Shoah\": è quanto ha detto la senatrice Liliana Segre al\nconvegno Le Vittime dell'Odio, a cui partecipa anche il ministro\ndell'interno Matteo Piantedosi, riferendosi allo speciale\nBinario 21, andato in onda in occasione dell'ultimo Giorno della\nMemoria. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_10",
            "title": "Salva la vicina da uno stupro, 94enne premiato da Fontana",
            "description": "Bruno ha ricevuto il riconoscimento della Regione Lombardia",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/salva-la-vicina-da-uno-stupro-94enne-premiato-da-fontana_6265cef3-56ea-404c-9f87-5cb438adf143.html",
            "published": 1684236497000,
            "created": 1684236497000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ab8973347e8dcc400128293ee1d6706c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - Ha salvato la sua vicina di casa da\nun tentativo di violenza e per questo il signor Bruno, 94 anni,\nè stato premiato dal presidente della Regione Lombardia, Attilio\nFontana, che gli ha conferito a Palazzo Lombardia la Rosa\nCamuna. L'uomo nella mattinata del 10 maggio non ha esitato a\nintervenire, una volta sentite le urla e le richieste di aiuto\ndella sua vicina di casa,  dopo che un uomo si era introdotto in\ncasa sua e cercava di abusare di lei. E' rientrato in casa sua,\nha preso una pistola scacciacani e l'ha puntata contro\nl'aggressore.   \n\t\t\t\t   \"Questo premio è per dire grazie a Bruno che ha dimostrato\ncoraggio e un grande senso civico - ha spiegato il presidente\nFontana -.Con il suo gesto ha dimostrato che se i cittadini\nfanno questo genere di interventi si riesce a tutelare\nmaggiormente la nostra comunità, il suo è stato un gesto eroico\ne di rispetto per i propri concittadini, oltre che di quei\nvalori che dovrebbero essere alla base della società\". Bruno è\noriginario della provincia di Ragusa e ha passato la sua vita a\nMilano dove ha lavorato nel settore delle risorse umane.   \n\t\t\t\t   \"Non bisogna esitare in quei momenti, è stato tutto un\nistinto - ha confessato a margine del conferimento del premio -.   \n\t\t\t\tC'era questa signora che conosco da tanto tempo che era seduta\nper terra, piangeva e sanguinava e diceva che c'era questo\nmalfattore in casa sua. Allora sono tornato in casa mi sono\nmunito di qualcosa e sono entrato in casa sua, ho rimbrottato\nquesto individuo che ho trovato in stato confusionale e gli ho\ndetto che non si fanno queste cose. L'ho fatto uscire di casa e\nintanto sono arrivati i carabinieri e lo hanno portato via. La\nmia vicina di casa è stata portata in ospedale e la mattina dopo\nstava già meglio, adesso sta bene, ci vediamo spesso\". Bruno è\nmolto emozionato e stanotte al pensiero di ricevere il premio\nnon ha dormito. \"Dico sempre che la cultura è il più forte\nantidoto contro il disagio sociale e questo è un grande gesto\neroico - ha commentato l'assessora alla Cultura della Regione\nLombardia, Francesca Caruso -, oltre che un forte esempio anche\nper i nostri giovani\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_11",
            "title": "A monsignor Pizzaballa la cittadinanza onoraria di Bergamo",
            "description": "'E' uomo del dialogo in territori attraversati da conflitti'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/a-monsignor-pizzaballa-la-cittadinanza-onoraria-di-bergamo_f490259c-b548-4aea-a881-2b71e9f3c58f.html",
            "published": 1684235234000,
            "created": 1684235234000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/17/a3c59048db22575977887c2d72cd48b5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BERGAMO, 16 MAG - Il 22 settembre 2024 il Consiglio\ncomunale di Bergamo, nel corso di una seduta straordinaria,\nconferirà la cittadinanza onoraria dedicata a Papa Giovanni\nXXIII al patriarca dei latini di Gerusalemme, monsignor\nPierbattista Pizzaballa, in quanto \"uomo del dialogo e della\nmediazione in territori attraversati da tensioni e conflitti,\nsenza perdere mai il legame saldo con la terra bergamasca\nd'origine\". Pizzaballa è infatti originario di Cologno al Serio.   \n\t\t\t\tIl Consiglio comunale ha approvato all'unanimità la proposta\npresentata dall'assessore Marzia Marchesi.   \n\t\t\t\t   È la terza volta che il Comune di Bergamo assegna questo\nriconoscimento, istituito nel 2014 per valorizzare \"l'impegno\nper la pace a livello internazionale di un cittadino italiano o\nstraniero non residente nel territorio di Bergamo\". Dopo Ernesto\nOlivero, presidente del Serming-Arsenali della Pace (nel 2015) e\nAndrea Riccardi, fondatore della Comunità di Sant'Egidio (nel\n2018), quest'anno toccherà a monsignor Pizzaballa. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_12",
            "title": "Il comune di Bergamo intitola giardino in centro a Enzo Tortora",
            "description": "Venerdì alla cerimonia la figlia Gaia e il sindaco Gori",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/il-comune-di-bergamo-intitola-giardino-in-centro-a-enzo-tortora_8bb06c63-3afb-4cb4-ba99-59acba515f0d.html",
            "published": 1684234172000,
            "created": 1684234172000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5ef2d19ae2ddf68928eefff5eeb33621.jpg",
            "text": "\n                          \n\n            \n            Il comune di Bergamo dedica i Giardini comunali di piazza\nDante, nel cuore della città, a Enzo Tortora: la cerimonia\nd'inaugurazione si terrà venerdì sera, alla presenza del sindaco\nGiorgio Gori e degli assessori ai Servizi demografici Giacomo\nAngeloni e al Verde pubblico Marzia Marchesi.   \n\t\t\t\t   Alla cerimonia, in programma alle 19,30, parteciperà la\nfiglia Gaia Tortora che, alle 18, in Sala Galmozzi, presenterà\nil suo libro 'Testa alta, e avanti. In cerca di giustizia,\nstoria della mia famiglia', nel quale ripercorre la storia del\npapà e della sua ingiusta detenzione. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_13",
            "title": "Ruby ter: i pm pronti a ricorrere sull'assoluzione di Berlusconi",
            "description": "In appello anche su altri imputati. Hanno 45 giorni di tempo",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/ruby-ter-i-pm-pronti-a-ricorrere-sullassoluzione-di-berlusconi_9e50df00-7633-4e05-be71-4b990634caa2.html",
            "published": 1684234245000,
            "created": 1684234245000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/22/cde6530f5e064d29141a4c82c7a2823e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - I pm di Milano, dopo aver letto con\nattenzione le motivazioni della sentenza sul caso Ruby ter,\ndepositate stamani, valuteranno di ricorrere in appello contro\nle assoluzioni decise dalla settima penale per Silvio Berlusconi\ne gli altri imputati, tra cui in particolare le 21 giovani ex\nospiti delle serate ad Arcore, come Karima El Mahroug.   \n\t\t\t\t   In passato due diversi giudici (gup) di Milano in due filoni\ndi udienza preliminare sul caso Ruby ter, tra il 2016 e il 2017,\nerano arrivati a conclusioni nettamente diverse sulla questione\ndei testi, che ha portato il Tribunale a metà febbraio ad\nassolvere tutti. Sulle giovani ex ospiti delle serate di Arcore,\nquando tra il 2012 e il 2013 testimoniavano nei due processi sul\ncaso Ruby, c'erano solo \"sospetti\" su una presunta corruzione, a\ndetta di quei due giudici. \"Meri sospetti\" che \"non comportavano\nla necessità\" della loro iscrizione nel registro degli indagati.   \n\t\t\t\tE furono \"correttamente escusse come testimoni\", tanto che \"loro\ndichiarazioni appaiono pienamente utilizzabili\".   \n\t\t\t\t   L'aggiunto Tiziana Siciliano e il pm Luca Gaglio, dopo aver\nanalizzato le motivazioni del verdetto, avranno 45 giorni di\ntempo da oggi per depositare il loro ricorso in appello. Già nel\nprocesso avevano chiesto che i giudici revocassero\nquell'ordinanza del 2021 che aveva reso le testimonianze delle\nragazze \"inutilizzabili\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_14",
            "title": "Ruby ter: i pm pronti a ricorrere sull'assoluzione di Berlusconi",
            "description": "In appello anche su altri imputati. Hanno 45 giorni di tempo",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/ruby-ter-i-pm-pronti-a-ricorrere-sullassoluzione-di-berlusconi_2d69a994-1f0a-4f37-99eb-66d8dc678c78.html",
            "published": 1684234537000,
            "created": 1684234537000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - I pm di Milano, dopo aver letto con\nattenzione le motivazioni della sentenza sul caso Ruby ter,\ndepositate stamani, valuteranno di ricorrere in appello contro\nle assoluzioni decise dalla settima penale per Silvio Berlusconi\ne gli altri imputati, tra cui in particolare le 21 giovani ex\nospiti delle serate ad Arcore, come Karima El Mahroug.   \n\t\t\t\t   In passato due diversi giudici (gup) di Milano in due filoni\ndi udienza preliminare sul caso Ruby ter, tra il 2016 e il 2017,\nerano arrivati a conclusioni nettamente diverse sulla questione\ndei testi, che ha portato il Tribunale a metà febbraio ad\nassolvere tutti. Sulle giovani ex ospiti delle serate di Arcore,\nquando tra il 2012 e il 2013 testimoniavano nei due processi sul\ncaso Ruby, c'erano solo \"sospetti\" su una presunta corruzione, a\ndetta di quei due giudici. \"Meri sospetti\" che \"non comportavano\nla necessità\" della loro iscrizione nel registro degli indagati.   \n\t\t\t\tE furono \"correttamente escusse come testimoni\", tanto che \"loro\ndichiarazioni appaiono pienamente utilizzabili\".   \n\t\t\t\t   L'aggiunto Tiziana Siciliano e il pm Luca Gaglio, dopo aver\nanalizzato le motivazioni del verdetto, avranno 45 giorni di\ntempo da oggi per depositare il loro ricorso in appello. Già nel\nprocesso avevano chiesto che i giudici revocassero\nquell'ordinanza del 2021 che aveva reso le testimonianze delle\nragazze \"inutilizzabili\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_15",
            "title": "Muore in mountain bike travolto da un camion Bergamo",
            "description": "La vittima aveva 44 anni",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/muore-in-mountain-bike-travolto-da-un-camion-bergamo_ab3a88eb-aaa6-4753-994c-19638b81ddb7.html",
            "published": 1684234669000,
            "created": 1684234669000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/7d008687e11f61d179812e95565dc008.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BERGAMO, 16 MAG - Un uomo di 44 anni è morto\nstamattina travolto da un camion mentre era in sella alla sua\nbicicletta a Bergamo. L'incidente attorno alle 8,30 in via\nZanica, nella periferia della città. L'uomo stava pedalando con\nla sua mountain bike, quando è stato investito dal mezzo pesante\nche pare stesse svoltando a destra per immettersi in una strada\nlaterale. L'autista, 45 anni, non avrebbe visto il ciclista,\ntravolgendolo.   \n\t\t\t\t   Il 118 ha inviato sul posto automedica e ambulanza, ma per il\nquarantaquattrenne non c'è stato nulla da fare. Sono intervenuti\nanche i vigili del fuoco e la polizia locale di Bergamo per i\nrilievi. La vittima indossava il caschetto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_16",
            "title": "I medici del carcere: Alessia Pifferi è una bimba di 7 anni",
            "description": "Difesa, 'hanno messo una bambina in mano ad un'altra bambina'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/i-medici-del-carcere-alessia-pifferi-e-una-bimba-di-7-anni_040e03e4-727a-47b2-8c66-a453f0f86964.html",
            "published": 1684232007000,
            "created": 1684232007000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/14/97c028fc2b4722590ee6cd5b642d4e91.jpg",
            "text": "\n                          Alessia Pifferi, accusata di omicidio aggravato per aver lasciato morire di stenti la figlia Diana di quasi un anno e mezzo ha un \"gravissimo ritardo mentale\" pari a un quoziente intellettivo di \"una bimba di 7 anni. Hanno messo una bambina in mano a una bambina\". Lo ha spiegato Alessia Pontenani, legale della 37enne, in base ai risultati degli ultimi accertamenti medici svolti nel carcere di San Vittore e della consulenza di parte, al termine dell'udienza di oggi. La Corte d'Assise di Milano si è riservata di disporre una perizia sulle condizioni psichiche della donna all'epoca dei fatti all'esito dell'istruttoria dibattimentale.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_17",
            "title": "Al via nuove assunzioni di medici e infermieri in Lombardia",
            "description": "Bertolaso, prossimo passo sarà l'accordo tra Areu e strutture",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/al-via-nuove-assunzioni-di-medici-e-infermieri-in-lombardia_c33e67b0-f241-460b-b88f-4b8c64c4a120.html",
            "published": 1684230345000,
            "created": 1684230345000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/7/4946bf5ed18ec73c5313fe3366ab4cf9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - Al via il reclutamento di nuovo\npersonale sanitario qualificato, medico e infermieristico, per\nil Servizio di emergenza-urgenza extraospedaliera: lo prevede un\naccordo tra Regione Lombardia e le strutture sanitarie private\ndel territorio.   \n\t\t\t\t   \"Negli anni scorsi, per la gestione del servizio di emergenza\nurgenza extraospedaliero, abbiamo dovuto fare i conti con la\ncrescente difficoltà di reclutamento del personale sanitario\"\nspiega l'assessore regionale al Welfare Guido Bertolaso. \"Il\npassaggio successivo - annuncia - sarà la firma delle\nconvenzioni tra Areu e le stesse strutture che darà poi vita\nalla fase di accesso del personale sanitario delle strutture\nospedaliere private accreditate al sistema di emergenza urgenza\nregionale\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_18",
            "title": "Sala, 'un nuovo stadio vicino a San Siro non è compatibile'",
            "description": "'Ci sarebbero 150-200 giorni di traffico, rumori, smog'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/sala-un-nuovo-stadio-vicino-a-san-siro-non-e-compatibile_b76fe468-a6a0-4733-a00a-9f6c5069d9cf.html",
            "published": 1684235853000,
            "created": 1684235853000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/22/6f7d498fac5d41cdf8335b927057cb61.jpg",
            "text": "\n                          \n\n            \n            \"Le squadre hanno bisogno di un nuovo stadio. Un nuovo stadio\nche sta a 100 metri da San Siro non rende compatibile poi la\npresenza anche di San Siro con altri eventi\". Così il sindaco di\nMilano, Giuseppe Sala a margine della terza tappa del Festival\ndello Sviluppo Sostenibile.   \n\t\t\t\t   Secondo Sala \"obbligheremmo gli abitanti di quel quartiere a\n150-200 giorni di traffico, rumori, smog. Mi sembrano ancora\ntantissime le anime che tendono ad ostacolare la costruzione del\nnuovo\" stadio e \"io non sono proprio tra queste\" (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_19",
            "title": "Sertori: riserve d'acqua in aumento e gli indicatori migliorano",
            "description": "Regione Lombardia aggiorna disposizioni su risparmio idrico",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/sertori-riserve-dacqua-in-aumento-e-gli-indicatori-migliorano_a8a51db4-dd91-409a-9ddc-9d20475e1353.html",
            "published": 1684229546000,
            "created": 1684229546000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/2/e0aff86dabffd15726b3b493d4de80a1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - La Giunta lombarda ha aggiornato\ndisciplina relativa alle deroghe al deflusso minimo vitale e al\nrisparmio idrico: \"Grazie alle piogge che hanno interessato il\nterritorio lombardo negli ultimi giorni le riserve idriche sono\nin aumento e gli indicatori stanno migliorando\" spiega\nl'assessore regionale con delega all'utilizzo della risorsa\nidrica, Massimo Sertori.   \n\t\t\t\t  \"Spero - aggiunge - che non vi sarà più la necessità di\nusufruire delle deroghe al Dmv durante questa stagione irrigua.   \n\t\t\t\tTuttavia è opportuno non abbassare la guardia e prepararsi a\nogni evenienza, vista la scarsità di precipitazioni che ha\ncaratterizzato la nostra regione nell'ultimo anno e mezzo\". Si\nprosegue con una gestione \"accorta e cautelativa\" della risorsa\nidrica per evitare di \"sprecare le riserve che siamo riusciti ad\naccumulare nei laghi grazie alle recenti precipitazioni e alla\ngestione oculata che ha caratterizzato i primi mesi del 2023\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_20",
            "title": "Farmacia a Milano, il legale precisa: 'imputati tutti prosciolti'",
            "description": "Per inchieste svolte tra il 2016 e il 2019",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/farmacia-a-milano-il-legale-precisa-imputati-tutti-prosciolti_cd9c889a-5863-4c0a-8ad7-e560d7ce02ba.html",
            "published": 1684229118000,
            "created": 1684229118000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/1/12/07a11c51d4d9a1bd76b1af60043a95ad.jpg",
            "text": "\n                          In relazione alle vicende giudiziarie che hanno riguardato Giammassimo Giampaolo, la Farmacia Caiazzo e la Farmacia Fiduciaria Milano 1907, l’ANSA ha pubblicato tra il 2016 e il 2019 alcune notizie sulla base di informazioni fornite, anche durante conferenze stampa, da investigatori e magistrati della Procura della Repubblica di Milano. La Procura contestava agli stessi - fra i molteplici capi di imputazione, oltre quattordici - di aver acquistato la Farmacia Caiazzo con soldi dell’ndrangheta e comunque di provenienza illecita, nonché aver truffato le case farmaceutiche produttrici di farmaci.\nAll’esito del procedimento penale e di altri procedimenti collegati, l’avvocato Michele Picerno, legale di Giammassimo Giampaolo, fa sapere, in una nota, che lo stesso “Giampaolo e tutti i soggetti coinvolti sono stati prosciolti perché il fatto non sussiste”. Il legale esprime “il proprio rammarico per l’incresciosa vicenda processuale che ha visto ingiustamente coinvolto il dott. Giammassimo Giampaolo”. Lo stesso Giammassimo Giampaolo - riferisce il difensore - “auspica che tutte le parti in causa – inquirenti, investigatori e organi di informazione – ispirino la loro azione alla massima lealtà istituzionale indispensabile a una corretta dialettica democratica e civile”.\nL’ANSA, per sua parte, ha già rimosso dal proprio sito le notizie non aggiornate relative alla vicenda.\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_21",
            "title": "Ruby ter:omissione garanzia su testimoni",
            "description": "Motivi assoluzioni Berlusconi e altri, 'andavano indagate prima'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/ruby-teromissione-garanzia-su-testimoni_19907706-fab7-46b6-a698-01743f87dc3f.html",
            "published": 1684234356000,
            "created": 1684234356000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/22/f6ec8712de5e6d636dc074dda5376334.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 16 MAG - Una \"omissione di garanzia\", ossia\nil fatto che le giovani ex ospiti di Arcore dovessero essere già\nindagate, per \"indizi\" di corruzione presenti, all'epoca dei\nprocessi Ruby e Ruby bis e sentite come testi assistite da\navvocati con possibilità di non rispondere, ha\n\"irrimediabilmente pregiudicato l'operatività di fattispecie di\ndiritto penale sostanziale\", in pratica spazzando via le accuse\ndel Ruby ter. Lo scrivono i giudici della settima penale di\nMilano nelle motivazioni della sentenza con cui, il 15 febbraio\nscorso, hanno assolto Silvio Berlusconi e gli altri 28 imputati,\ncon solo qualche posizione minore prescritta. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_22",
            "title": "Accoltella collega in scalo ferroviario",
            "description": "Il ferito non è in pericolo di vita, denunciato l'aggressore",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/16/accoltella-collega-in-scalo-ferroviario_4144bab9-6d36-4351-b6f7-52c1e8ada6fb.html",
            "published": 1684224003000,
            "created": 1684224003000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/16/716c4b369e61b6393059fd81f50e4c95.jpg",
            "text": "\n                          (ANSA) - MILANO, 16 MAG - Un operaio di 52 anni è stato gravemente ferito, a Milano, da un collega di lavoro che, pare al culmine di una lite, lo avrebbe colpito con una coltellata.    L'uomo è poi stato denunciato dai carabinieri.    E accaduto intorno alle 21.45 di lunedì in uno dei capannoni dello Scalo Martesana delle ferrovie, con ingresso in via Rucellai. Secondo quanto riferito il 52enne, nato in Guinea operaio di una ditta di pulizie a bordo dei treni, dopo aver litigato per questioni lavorative sarebbe stato colpito da un 60enne gambiano, operaio presso la stessa ditta, e trovato ancora sul posto dai militari.    La vittima ha riportato una ferita all'addome ed è stata trasportata in codice rosso all'ospedale Niguarda dove è stata sottoposta a un intervento chirurgico, e ora si trova ricoverata non in pericolo di vita.    L'arma utilizzata non è stata rinvenuta. Il gambiano è stato denunciato per tentato omicidio. Le indagini sono in carico al Nucleo investigativo di Milano. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_23",
            "title": "Sondrio, candidato Centrodestra verso riconferma al primo turno",
            "description": "Distaccato l'avversario del Centrosinistra",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/sondrio-candidato-centrodestra-verso-riconferma-al-primo-turno_a29add6c-b8ab-4932-80eb-95bb1036c42e.html",
            "published": 1684176525000,
            "created": 1684176525000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/6/17/9bbec3fa50f373e0980e8748d3aece33.jpg",
            "text": "\n                          \n            \n            (ANSA) - SONDRIO, 15 MAG - I risultati ufficiali e definitivi\narriveranno solo a tarda sera, anche se si delinea un mandato\nScaramellini bis a Sondrio. Il capoluogo della Valtellina sarà\ngovernato ancora da un sindaco del Centrodestra, salvo\nimprobabili colpi di scena. Alle 20, cinque ore dopo l'inizio\ndegli scrutini, solo in 5 dei 21 seggi di Sondrio sono terminate\nle operazioni di spoglio, solo 1.091 voti, poco più del 10%  di\nquelli totali, sono stati scrutinati. Marco Scaramellini,\ncoalizione di Centrodestra, è in vantaggio con il 54,67% (597\npreferenze); il candidato del Centrosinistra, Simone Del Curto\nallo stato attuale ha all'attivo 459 voti (42,03%)In quasi tutti\ni seggi dove ancora le operazioni sono in corso, però,\nScaramellini è in vantaggio su Del Curto. Percentuale molto\nrisicata per il \"Terzo polo\" e il candidato della Lista Moratti,\nLuca Zambon, che attualmente supera di poco il 3% delle\npreferenze. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_24",
            "title": "Auto: quel sorpasso alla fibrosi, la sfida di Rachele Somaschini",
            "description": "I sogni in pista svelati a Federica Masolin a Sky inclusion days",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/auto-quel-sorpasso-alla-fibrosi-la-sfida-di-rachele-somaschini_8bb1ecdd-80b9-45d5-8bef-9ed7f062c020.html",
            "published": 1684171819000,
            "created": 1684171819000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3400015a15aea567dc3b8dedb20c7987.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Ho preso coscienza della mia\nmalattia strada facendo. giu' la visiera, tutto il resto\nscompare\". Coraggio, passione ed emozioni da rally targate\nRachele Somaschini, una vera leonessa al volante che fuori\ndall'abitacolo si racconta alla 'regina' della Formula 1\nFederica Masolin, in occasione  degli Sky inclusion days a\nMilano: \"Per me - 'accelera' la pilota milanese classe 1994 - \nessere dove sono è un sogno che si realizza, nonostante la\nfibrosi cistica. #CorrerePerUnRespiro, è il mio motto di vita,\noltre anche alla mia  associazione, durante ogni gara\norganizziamo una raccolta fondi, negli ultimi anni siamo\nriusciti a raccogliere 300 mila euro grazie al mondo del\nMotorsport. Ne uscirà anche un libro dallo stesso titolo per\nraccontare la mia quotidianità, ho capito che nascondersi non\nserve a nulla. Lo sport mi ha aiutato tantissimo, a svoltare la\nmente, sono molto competitiva, una volta mi sono iscritta anche\na una maratona. Cerco sempre di migliorarmi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_25",
            "title": "Castelletti: 'Un'emozione essere la prima sindaca di Brescia'",
            "description": "La candidata del centrosinistra è al 55,09%, Rolfi al 41,55%",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/castelletti-unemozione-essere-la-prima-sindaca-di-brescia_f2466c6e-1bbb-42dd-924f-0b5da6ff527b.html",
            "published": 1684176672000,
            "created": 1684176672000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/20/7002464c988d0c55e8626eac98e59c22.jpg",
            "text": "\n                          \n            \n            (ANSA) - BRESCIA, 15 MAG - \"Questo risultato è figlio del\nbuon governo di questi dieci anni. È' un'emozione essere la\nprima donna sindaco di Brescia, soddisfazione aver vinto al\nprimo turno. La città ha dato una chiara indicazione della\nstrada da percorrere\": queste le prime parole di Laura\nCastelletti, candidata del centrosinistra, che in piazza della\nLoggia a Brescia festeggia quella che si profila essere la\nvittoria alle amministrative 2023. Con 100 sezioni scrutinate su\n203, Castelletti è al 55,09%, Fabio Rolfi, candidato per il\ncentrodestra, è al 41,55%. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_26",
            "title": "Il Premio Vigna d'argento torna a Milano il 19 maggio",
            "description": "Cerimonia nella Sala Alessi di Palazzo Marino",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/il-premio-vigna-dargento-torna-a-milano-il-19-maggio_7be669aa-84f7-4295-9837-0e3bc21b83fa.html",
            "published": 1684168989000,
            "created": 1684168989000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/76e7caac0270280a36c72bb1077e726f.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - Tutto pronto per il Premio Vigna\nd'argento - Edizione Milano 2023, che si svolgerà venerdì 19\nmaggio, alle ore 17.30, presso la Sala Alessi di Palazzo Marino,\nsede del Comune di Milano, in piazza della Scala 2.   \n\t\t\t\t   Organizzato dall'associazione salentina \"Città della Musica\"\npresieduta da Pino Lagalle, ideatore e patron dell'iniziativa,\ndal 2011 il Premio Vigna d'Argento, opera dello scultore Ugo\nMalecore, è assegnato a personalità della cultura, dello\nspettacolo, delle istituzioni e della società civile che hanno\ncontribuito alla crescita del Paese.   \n\t\t\t\t   Tra i premiati dell'appuntamento lombardo: la prima ballerina\ndel Teatro alla Scala Nicoletta Manni, il program manager Paolo\nGlisenti, l'attrice Cristiana Capotondi, gli stilisti Domenico\nDolce e Stefano Gabbana, il vicepresidente del Senato Gian Marco\nCentinaio, il giornalista Paolo del Debbio, il docente\nuniversitario e inviato di Striscia la notizia Davide Rampello,\nil responsabile dell'Unità Operativa Chirurgia toracica in\nHumanitas Marco Alloisio, la presidente di Accademia del Profumo\nAmbra Martone, il presidente dell'associazione Pugliesi a Milano\nCamillo De Milato, la presidente della comunità greca a Milano\nSofia Zafiropoulou, il consigliere comunale di Milano Mauro\nOrso.   \n\t\t\t\t   Durante l'evento sarà celebrato Alessandro Manzoni a 150 anni\ndalla sua morte e non mancherà un omaggio a Maurizio Costanzo,\npremiato con la Vigna lo scorso anno. La cerimonia sarà condotta\nda Elisabetta Invernici e Alberto Oliva, fondatori della rete\ndelle Botteghe Storiche Galleria & Friends.   \n\t\t\t\t   Dopo Milano, l'edizione 2023 del Premio Vigna d'Argento farà\ntappa a Lecce il 24 giugno e a Roma il 21 settembre. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_27",
            "title": "Di Cioccio, da Elena cose che non stanno né in cielo né terra",
            "description": "Il fondatore della Pfm commenta il libro della figlia-attrice",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/di-cioccio-da-elena-cose-che-non-stanno-ne-in-cielo-ne-terra_22943941-0a1d-476c-baeb-a51a6ff6f702.html",
            "published": 1684164680000,
            "created": 1684164680000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/56e77c1493463c9a2e7950a6c922bbba.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - Sua figlia Elena \"ha detto cose che\nnon stanno né in cielo né in terra\": così Franz di Cioccio, tra\ni fondatori della  Pfm, ha risposto all'ANSA che gli ha chiesto\nun commento sul libro della figlia, 'Cattivo sangue', uscito lo\nscorso 4 aprile. Nel libro la 48enne attrice rivela la sua\nsieropositività e parla anche della chiusura del rapporto con il\npadre.   \n\t\t\t\t   \"Mia figlia è qui, è pensabile che io sia così?\" ha chiesto\nDi Cioccio riferendosi alla figlia maggiore, Cinzia, che ha\nvoluto essere presente alla presentazione alla stampa del nuovo\nalbum live della Pfm,   \"The event - Live in Lugano', oggi a\nMilano. \"Ho letto e non sono interessato\" ha detto ancora Di\nCioccio a proposito del libro della secondogenita, aggiungendo\nche \"questo libro l'ha resa famosa ma deve capire che deve\nrendere conto alle persone, non a me\". Dal suo punto di vista,\nla figlia \"ha un rapporto conflittuale con sé, non si possono\nscrivere cose così, forse per lei è un modo di venirne fuori\".   \n\t\t\t\tNel libro infatti Elena parla di esperienze traumatiche come il\nsuicidio della madre, Anita Ferrari, che si è tolta la vita\nsette anni fa. \"Non ho niente da perdonare, se vuole vendere\nlibri...\" il commento del padre. Da parte sua, Cinzia ci tiene a\ndire che quella di Elena \"è una visione, io non sono stata una\nbambina traumatizzata, ma le scelte sono personali\". Così come\nquella di rilevare i dettagli della morte della madre, \"una\nscelta, quella di mia madre, che richiede profondo coraggio e\nper cui ho grande rispetto\" ha detto Cinzia, spiegando che per\nquesto non ha sentito di condividerne i dettagli oltre una\nstretta cerchia di persone. Ma questo  svelamento \"ha creato\nun'ulteriore unione nella famiglia, abbiamo un'altra sorella,\nfiglia di mia madre e del suo secondo marito, con cui - ha\nconcluso - mi sento\". \"Ognuno vive l'infanzia e i genitori dal\nsuo punto di vista, io sono grata .- ha concluso - di aver avuto\ngenitori così che mi hanno resa ciò che sono\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_28",
            "title": "Operaia muore in un incidente sul lavoro nel Mantovano",
            "description": "La donna, di 60 anni, lavorava in una carpenteria",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/operaia-muore-in-un-incidente-sul-lavoro-nel-mantovano_0faeadca-e5a6-4207-ad70-1167d70c4eb1.html",
            "published": 1684160762000,
            "created": 1684160762000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2011/1/9/b783b46df1cee13a3e1170225af84d0f.jpg",
            "text": "\n                          \n            \n            (ANSA) - MANTOVA, 15 MAG - Un'operaia di 60 anni è morta\nquesta mattina in un infortunio sul lavoro avvenuto in una\ncarpenteria leggera di Suzzara, nel Mantovano. La donna, secondo\nle prime ricostruzioni, sarebbe stata colpita da un oggetto\ndurante l'attività produttiva che stava svolgendo ad un\nmacchinario.   \n\t\t\t\t   L'azienda, la Bcl, è specializzata in produzioni metalliche\ne, in particolare, nello stampaggio e saldatura di lamiere a\nfreddo. Sul posto è intervenuto l'elisoccorso ma inutilmente\nperché la donna era già morta. È in corso l'ispezione dei\ntecnici della Medicina del lavoro dell'Ats Val Padana. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_29",
            "title": "I pm chiedono una condanna a 5 anni e mezzo per Lara Comi",
            "description": "In maxi processo a Milano. Chiesti anche 7 anni per Tatarella",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/i-pm-chiedono-una-condanna-a-5-anni-e-mezzo-per-lara-comi_fb050b12-6f0e-4d36-84f1-f94559a4ac8b.html",
            "published": 1684161047000,
            "created": 1684161047000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/11/14/217887a79be21350d4be919fe3be66b3.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - I pm di Milano Stefano Civardi e\nSilvia Bonardi hanno chiesto una condanna a 5 anni e 6 mesi di\nreclusione per l'eurodeputata di Forza Italia Lara Comi, finita\nagli arresti domiciliari nel novembre del 2019 per corruzione,\nfalse fatture e truffa ai danni dell'Unione europea per circa\n500 mila euro.   \n\t\t\t\t   La richiesta di condanna per Comi è arrivata nell'ambito del\nmaxi processo milanese, davanti alla sesta sezione penale, a\ncarico di una sessantina di imputati scaturito dall'inchiesta\ncosiddetta \"mensa dei poveri\" su un presunto \"sistema\" di\nmazzette, appalti, nomine pilotate e finanziamenti illeciti in\nLombardia, che vedeva al centro l'ex coordinatore di Fi a Varese\nNino Caianiello, presunto \"burattinaio del sistema\" e che ha già\npatteggiato in passato.   \n\t\t\t\t   Oggi i pm hanno anche chiesto una condanna a 7 anni per l'ex\nvicecoordinatore lombardo 'azzurro' ed ex consigliere comunale\nmilanese Pietro Tatarella, e 3 anni e 3 mesi, con le attenuanti\ngeneriche, per l'ex consigliere regionale lombardo Fabio\nAltitonante, ora sindaco di un comune in Abruzzo. Chiesti, poi,\n2 anni (e 30mila euro di multa) per l'ex deputato di Fi Diego\nSozzani per finanziamento illecito e con richiesta di\nassoluzione, invece, per l'imputazione di corruzione. Una\ncondanna a 9 anni e 10 mesi, inoltre, è stata chiesta per\nl'imprenditore Daniele D'Alfonso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_30",
            "title": "Milan, Pioli: 'Nello sport le imprese esistono, ci crediamo'",
            "description": "'Ce la giochiamo. Se Leao sta bene partirà dall'inizio'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/milan-pioli-nello-sport-le-imprese-esistono-ci-crediamo_76217faf-e786-40ba-b8ec-76c242b9d866.html",
            "published": 1684160768000,
            "created": 1684160768000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/66629e76ee904f73398c11c397174c59.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - \"L'Inter è una squadra forte. Se\ndisputeremo una gara ad alto livello, ce la giochiamo. Se\ngiocassimo al di sotto di quel livello, rischieremmo di\nperderla. Ma noi possiamo fare meglio e sappiamo che nello sport\nle imprese esistono: noi ci crediamo\". Lo ha detto Stefano Pioli\nalla vigilia della semifinale di ritorno di Champions con\nl'Inter, in cui il Milan parte da 0-2. \"La partita di domani -\nha aggiunto il tecnico rossonero - ha dentro tanto. Sappiamo le\ndifficoltà che incontreremo e di dover avere una partenza ad\nhandicap\", commenta riferendosi al doppio svantaggio. \"Ma\nabbiamo le qualità per ribaltare il risultato\".   \n\t\t\t\t  La rifinitura delle 17 dirà se Rafael Leao potrà prendere\nparte alla semifinale. \"Sta bene, ieri ha fatto quasi tutto il\nlavoro insieme al gruppo. Oggi - ha spiegato il tecnico -\nsperiamo possa completare il lavoro con la squadra\". \"Se sta\nbene, giocherà dall'inizio\", ha aggiunto Pioli. Che conta di\nrecuperare anche Krunic e Messias. \"Se va tutto come\nprogrammato, potrebbero essere della partita tutti e tre\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_31",
            "title": "Atletica: Furlani agli Sky inclusion days 'ho scelto il lungo'",
            "description": "Giulia Terzi ricorda le 5 medaglie nel nuoto paralimpico a Tokyo",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/atletica-furlani-agli-sky-inclusion-days-ho-scelto-il-lungo_405bfbb5-e7ce-4564-9a3c-b5fa7760aa75.html",
            "published": 1684159462000,
            "created": 1684159462000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/3/91842a57af5b6d25e6dcf937a4cb8316.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Atleti giovanissimi ma già affermati,\nMattia Furlani e Giulia Terzi si sono alternati sul palco\ndell'evento \"Sky inclusion days con figli ≠ genitori\",\norganizzato da Sky in collaborazione con l'associazione non\nprofit Lidia Dice.   \n\t\t\t\tMattia Furlani, intervistato da Daniele Cassioli, ha parlato del\nproprio futuro agonistico: \"Io nasco saltatore in alto, è la mia\ndisciplina preferita, ma ho imparato anche ad apprezzare il\nsalto in lungo. Adesso è arrivato il momento della scelta e ho\ndeciso per il salto in lungo, sia per i risultati ottenuti fin\nqui sia per i margini di miglioramento\".  E Giulia Terzi,\nintervistata dalla giornalista di Sky Sport Federica Lodi, ha\nricordato le cinque medaglie vinte nel nuoto paralimpico a\nTokyo: \"Pensare che mi sarei accontentata di una sola! Dietro\nogni podio c'era il lavoro svolto e tutti i momenti difficili\nlegati alla mia disabilità. L'obiettivo del 2023 è confermare ai\nmondiali di nuoto paralimpico tutte e cinque le medaglie vinte\nnell'edizione dello scorso anno; poi inizieremo a pensare a\nParigi 2024\".   \n\t\t\t\tUna due giorni di testimonianze, performance, workshop, incontri\ne dibattiti che è iniziata ieri 14 maggio e proseguirà anche\noggi 15 maggio a Milano, presso il Museo Nazionale Scienza e\nTecnologia Leonardo da Vinci, per riflettere sul tema del\nrapporto con la diversità in tutte le sue declinazioni: dalla\nparità di genere ai diritti delle persone LGBTQ+, dalla\ndisabilità alla body positivity, dal background etnico\nall'inclusione digitale e a quella del linguaggio, con uno\nsguardo sempre attento al confronto tra generazioni e al\nrapporto tra genitori e figli.   \n\t\t\t\t L'evento è disponibile in diretta sul canale 501 di Sky e in\nstreaming su skytg24.it. Collegamenti e aggiornamenti anche su\nSky TG24 e su Sky Sport 24.   \n\t\t\t\tRTL 102.5 - radio ufficiale dell'evento - seguirà la due giorni\ncon interviste e approfondimenti.   \n\t\t\t\t \"Sky inclusion days con figli ≠ genitori\" si avvale del\npatrocinio di: Comune di Milano, Corecom Lombardia, Consolato\nGenerale degli Stati Uniti, Camera di Commercio Americana,\nCamera di Commercio Britannica. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_32",
            "title": "Calcio: Sarfatti 'i club non combattono abbastanza il razzismo'",
            "description": "Lo studioso della persecuzione antiebraica a Sky inclusion days",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/calcio-sarfatti-i-club-non-combattono-abbastanza-il-razzismo_a6dca46b-e397-4971-ad88-c75a679aa0a3.html",
            "published": 1684158561000,
            "created": 1684158561000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/977d4995eb24c363a7a2354d3fcbc8ed.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"I dirigenti delle squadre di calcio\nnon fanno abbastanza per combattere il razzismo e\nl'antisemitismo all'interno delle tifoserie. La parte 'sana' dei\ntifosi deve isolare le minoranze razziste e antisemite\". E'\nquanto ha dichiarato il professor Michele Sarfatti, studioso\ndella persecuzione antiebraica e della storia degli ebrei in\nItalia nel XX secolo, intervistato dal direttore di Sky Sport\nFederico Ferri nel corso dell'evento \"Sky inclusion days con\nfigli ≠ genitori\", organizzato da Sky in collaborazione con\nl'associazione non profit Lidia Dice.   \n\t\t\t\t Una due giorni di testimonianze, performance, workshop,\nincontri e dibattiti che è iniziata ieri 14 maggio e proseguirà\nanche oggi 15 maggio a Milano, presso il Museo Nazionale Scienza\ne Tecnologia Leonardo da Vinci, per riflettere sul tema del\nrapporto con la diversità in tutte le sue declinazioni: dalla\nparità di genere ai diritti delle persone Lgbtq+, dalla\ndisabilità alla body positivity, dal background etnico\nall'inclusione digitale e a quella del linguaggio, con uno\nsguardo sempre attento al confronto tra generazioni e al\nrapporto tra genitori e figli.   \n\t\t\t\tIl professor Sarfatti ha anche lanciato una proposta: \"alla fine\ndi ogni campionato bisognerebbe creare un premio  destinato alla\nsquadra di calcio che fa di più contro il razzismo e\nl'antisemitismo, un riconoscimento a chi agisce per mantenere un\nclima di civiltà negli stadi\".   \n\t\t\t\tL'evento è disponibile in diretta sul canale 501 di Sky e in\nstreaming su skytg24.it. Collegamenti e aggiornamenti anche su\nSky TG24 e su Sky Sport 24.   \n\t\t\t\tRTL 102.5 - radio ufficiale dell'evento - seguirà la due giorni\ncon interviste e approfondimenti.   \n\t\t\t\t \"Sky inclusion days con figli ≠ genitori\" si avvale del\npatrocinio di: Comune di Milano, Corecom Lombardia, Consolato\nGenerale degli Stati Uniti, Camera di Commercio Americana,\nCamera di Commercio Britannica. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_33",
            "title": "Inzaghi: 'Gara tra le più importanti nella storia dell'Inter'",
            "description": "Domani semifinale di ritorno: 'Testa fredda e cuore caldo'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/champions-inzaghi-gara-tra-piu-importanti-in-storia-inter_4c4ce707-cef9-4ee0-ae1a-e6670e9e6564.html",
            "published": 1684160815000,
            "created": 1684160815000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/936473c31e7ad910905e281f071a7259.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - \"È una vigilia importantissima,\ndomani sappiamo che è una delle partite più importanti della\nstoria dell'Inter. Sappiamo l'importanza della partita, quello\nche riveste per noi, la società e i tifosi. La dovremo\ninterpretare nel migliore dei modi\". Lo ha detto il tecnico\ndell'Inter Simone Inzaghi, alla vigilia della semifinale di\nritorno di Champions contro il Milan.  \"Ci vorranno testa fredda\ne cuore caldo, - ha aggiunto - come ho già detto è l'unica\nstrada per interpretare al meglio partite come quella di domani.   \n\t\t\t\tDipende da noi, sappiamo chi affrontiamo ma siamo in un ottimo\nmomento. Siamo pronti per una partita così importante\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_34",
            "title": "Ercoli Finzi, 'mai più lavori solo per le ragazze'",
            "description": "A Sky Inclusion Days due giorni di talk sulle diversità",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/ercoli-finzi-mai-piu-lavori-solo-per-le-ragazze_bd04f2b2-48d3-45a1-81b5-5d66e19e37f9.html",
            "published": 1684153445000,
            "created": 1684153445000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/192e59deb8d92571f413c4049a41352e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - \"Non è lavoro da ragazze: questo\ncontinuo ritornello che sentiamo ripeterci ci toglie la certezza\nche possiamo fare. Dobbiamo allora ripetercelo noi, che possiamo\narrivare ovunque\".  A dirlo è Amalia Ercoli Finzi, scienziata e\ningegnere aerospaziale, ospite insieme alla figlia Elvina Finzi,\ningegnere e manager, agli Sky Inclusion Days, la due giorni\nmilanese dedicata al rapporto con le diversità.   \n\t\t\t\t   Alla platea dell'incontro Sei un universo. Le donne alla\nconquista dello spazio, in collaborazione con l'associazione non\nprofit Lidia Dice, la scienziata ha regalato la sua 'regola dei\ntre metalli': \"Le donne, in particolare, devono avere una salute\ndi ferro per poter raggiungere i propri obiettivi; nervi\nd'acciaio, perché noi donne siamo sempre sotto la lente\nd'ingrandimento, sempre osservate, dobbiamo resistere a questa\npressione tremenda che ci pone la società; un compagno d'oro,\nche non è solo quello che ti lava i piatti - se li lava ancora\nmeglio - ma è quello che ti incoraggia, che ti stimola, che\ncrede in te\".   \n\t\t\t\t   L'evento, in corso ieri e oggi al Museo Nazionale Scienza e\nTecnologia Leonardo Da Vinci di Milano, punta ad approfondire i\ntemi legati all'inclusione: dalla parità di genere ai diritti\ndelle persone LGBTQ+, dalla disabilità alla body positivity, dal\nbackground etnico all'inclusione digitale e a quella del\nlinguaggio, con uno sguardo sempre attento al confronto tra\ngenerazioni e al rapporto tra genitori e figli. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_35",
            "title": "Maxi rogo della Torre a Milano, oltre 100 le 'persone offese'",
            "description": "Al via l'udienza preliminare.Condòmini pronti a chiedere i danni",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/maxi-rogo-della-torre-a-milano-oltre-100-le-persone-offese_0263dff6-0316-4aab-b951-20bc7917a1ac.html",
            "published": 1684153883000,
            "created": 1684153883000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/8/30/f53ce1fc81888cc05f26a472f85a3564.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - Si è aperta oggi, con oltre 100\n\"persone offese\", tra cui in gran parte condòmini pronti a\ncostituirsi parti civili per chiedere i danni, l'udienza\npreliminare, davanti al gup di Milano Ileana Ramundo, sul caso\ndel maxi incendio della Torre dei Moro, il grattacielo di 18\npiani che prese fuoco come una torcia il 29 agosto del 2021,\nsenza causare vittime.   \n\t\t\t\t   Per alcuni difetti di notifica e per la necessaria traduzione\nin spagnolo degli atti l'udienza è stata aggiornata al prossimo\n22 giugno, quando effettivamente le persone offese, attraverso i\nloro avvocati, potranno chiedere di entrare nel procedimento\ncome parti civili. Tra i legali l'avvocato Alessandro Keller,\nche rappresenta il condominio e anche una ventina di condòmini\nsingolarmente.   \n\t\t\t\t   Il pm Marina Petruzzella nei mesi scorsi ha chiesto il\nprocesso per disastro colposo per 18 persone, tra cui Alberto e\nRoberto Moro, i costruttori dell'edificio di via Antonini, la\nmoglie del primo, Stefania Grunzweig, amministratrice della\nsocietà committente e venditrice degli appartamenti, e anche due\nspagnoli, il legale rappresentante e l'export manager di\nAlucoil, l'azienda spagnola produttrice dei pannelli che\nrivestivano il grattacielo e che sono stati ritenuti dalla\nProcura \"altamente infiammabili\". E anche per sei responsabili\ndi Zambonini spa, che si occupò dei lavori delle \"vele\" della\nfacciata della Torre.   \n\t\t\t\t   Il maxi rogo, stando alle indagini, scoppiò per una serie di\n\"macroscopici vizi di progettazione ed esecuzione\" delle\nfacciate fatte di pannelli infiammabili. Scelti perché più \neconomici, ma non omologati e che hanno trasformato il\ngrattacielo in una \"torcia\", quando è divampato l'incendio da un\nbalcone per un caso fortuito, ossia una sigaretta gettata.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_36",
            "title": "All'asta per beneficienza i gioielli di Mariuccia Agrati",
            "description": "Lascito vedova imprenditore brianzolo. Prima ci sarà una mostra",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/allasta-per-beneficienza-i-gioielli-di-mariuccia-agrati_16302043-f16c-48e8-ba79-a78cb5e2e0a5.html",
            "published": 1684152227000,
            "created": 1684152227000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/dc9f0153e3d1d24ac3d6e2fe4ddccb57.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - Andranno all'asta a favore\ndell'Associazione Nazionale per la lotta contro l'Aids,\nl'Istituto Cottolengo, la Fondazione Don Gnocchi e il Presidio\ndell'Ospedale Valduce 'Villa Beretta' di Costa Masnaga, i\ngioielli di Maria Giulia Fumagalli, vedova dell'imprenditore\nlombardo Luigi Agrati, scomparsa un anno fa all'età di 105 anni.   \n\t\t\t\tE' stata la stessa proprietaria, da tutti conosciuta come\nMariuccia,  che già nel 2018 aveva donato a Intesa Sanpaolo la\nprestigiosa raccolta d'arte di famiglia, a disporre il lascito\ncon un testamento.   \n\t\t\t\t   Si tratta di gioielli creati da celebri maison come Van Cleef\n& Arpels, Bulgari, Frascarolo e Marina B, parure  di diamanti,\nrubini, tra cui un diamante color champagne da 30 carati. Un\npiccolo tesoro che  prima di andare all'asta, organizzata da Il\nPonte, per il 25 e 26 maggio, potrà essere ammirato dal pubblico\nin una esposizione a Palazzo Crivelli a Milano dal 19 al 21\nmaggio.  Maria Giulia Fumagalli, aveva condiviso una intera vita\ncon il marito, il cavaliere Luigi Agrati, cofondatore\ndell'Agrati Group, morto nel 2016, portando avanti anche il suo\nimpegno nella filantropia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_37",
            "title": "Operaia muore in un incidente sul lavoro nel Mantovano",
            "description": "La donna, di 60 anni, lavorava in una carpenteria",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/operaia-muore-in-un-incidente-sul-lavoro-nel-mantovano_d92708bf-3b66-4b1a-b224-4d2a73e16bee.html",
            "published": 1684163436000,
            "created": 1684163436000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/784d1a973f43745b2287964c5c6ce91b.jpg",
            "text": "\n                          Un'operaia di 59 anni, Maura Marangoni di Motteggiana, è morta questa mattina in un infortunio sul lavoro avvenuto in una carpenteria leggera di Suzzara, nel Mantovano. La donna stava lavorando ad una pressa. La lamina di metallo inserita si è inceppata nel macchinario e poi, ad un tratto, è stata espulsa a gran velocità colpendo la donna alla gola e recidendo la giugulare. È morta dissanguata in pochi minuti mentre i colleghi cercavano di soccorrerla. Non è ancora chiaro se si tratti di errore umano o malfunzionamento del macchinario. Sarebbe dovuta andare in pensione fra qualche mese.\nL'azienda, la Bcl, è specializzata in produzioni metalliche e, in particolare, nello stampaggio e saldatura di lamiere a freddo. Sul posto è intervenuto l'elisoccorso ma inutilmente perché la donna era già morta. I tecnici della Medicina del lavoro dell'Ats Val Padana hanno effettuato un'ispezione.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_38",
            "title": "Bergamo e Brescia, dalla Franciacorta il colore delle Pietre",
            "description": "Un video di notte che racconta Casa Museo Paolo e Carolina Zani",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/bergamo-e-brescia-dalla-franciacorta-il-colore-delle-pietre_9522c940-82d9-4dfc-9e1c-04b768f49c3a.html",
            "published": 1684149593000,
            "created": 1684149593000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b1b706e38fe053bda911cddc953cad9a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - Terra di mezzo, fra Bergamo e\nBrescia, la Franciacorta è il fiore all'occhiello della\nLombardia per le specificità vitivinicole che l'hanno resa\nfamosa a livello internazionale. A Cellatica, già Franciacorta,\nnelle immediate vicinanze spicca un gioiello d'arte e di storia:\nla Casa Museo Paolo e Carolina Zani. La collezione, realizzata\ndall'imprenditore bresciano Paolo Zani (1945-2018), ospita oltre\n1200\nopere d'arte esposte all'interno di un percorso celebrativo\ndell'arte barocca e rococò. Tele di Canaletto, Guardi, Tiepolo,\nLonghi, Boucher, oggetti d'arredo e d'arte applicata, fra\nchinoiserie, commessi in marmo e pietre dure, tarsie lignee,\nporcellane, lacche, mosaici e cristalli espressione della più\nalta produzione artistica veneziana, romana, francese e\norientale.   \n\t\t\t\t   Cuore della collezione è il piano di tavolo ottagonale in\nmarmo e pietre dure di fine '600, dalla Galleria dei Lavori,\noggi Opificio delle pietre dure di Firenze, che porta impresso\nil nome del Granduca Cosimo III de' Medici, signore in Firenze e\nprimo proprietario di un oggetto ormai dal valore iconico. Sul\ntavolo è rappresentato, pietrificato, un giardino di fiori,\nfrutti, uccellini e insetti dai colori variopinti e cangianti,\ndisposti secondo uno schema circolare a ghirlande. Il manufatto\nè considerato il punto d'arrivo della tecnica fiorentina del\ncommesso o mosaico in marmo e pietre dure.   \n\t\t\t\t   Per Bergamo e Brescia 2023, Fondazione Provincia di Brescia\nEventi richiama l'attenzione sulla Franciacorta e sul progetto\ndi Casa Zani Il colore delle pietre, promuovendo un video\nsuggestivo, calato nella notte, che porta luce sulle pietre del\ntavolo Zani - fulcro della progettazione della Casa Museo per la\nCapitale della Cultura 2023 - con il fine di stimolare lo\nsguardo ad allargarsi sui territori circostanti.   \n\t\t\t\t\"Con il suo ricco palinsesto: mostra, concerti, itinerari,\nesperienze didattiche, Il colore delle pietre - dice\nMassimiliano Capella, direttore della Fondazione - si struttura\ncome un progetto trasversale, di comunità per i territori. Per\nquesto motivo gli itinerari sono stati concepiti come visite\nguidate a Brescia, Bergamo e provincia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_39",
            "title": "In Lombardia l'industria cresce, nel primo trimestre +2,5%",
            "description": "Indagine Unioncamere, bene l'artigianato (+4,1%)",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/in-lombardia-lindustria-cresce-nel-primo-trimestre-25_5f0d944b-5a94-48e8-b714-c9f9d3f5c476.html",
            "published": 1684148961000,
            "created": 1684148961000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2010/8/19/48503cfe05e2b6ddf9cdb73617f3cb4d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - Produzione industriale in leggera\ncrescita in Lombardia nei primi tre mesi dell'anno: la crescita\nsu base annua è pari al 2,5%, con il settore dell'artigianato\nche mostra una maggiore dinamicità (+0,6% rispetto al trimestre\nprecedente) con una crescita del 4,1% su base annua.   \n\t\t\t\t   Lo evidenzia l'indagine economica realizzata da Unioncamere\nLombardia, secondo la quale \"dimensione, tipologia della\nproduzione e caratteristiche dei processi innovativi sono tra i\nfattori determinanti per l'ottimizzazione delle performance: le\nimprese che producono beni di investimento e ad alta tecnologia\nquelle più premiate\".   \n\t\t\t\t   Tra i settori più produttivi spiccano l'abbigliamento (+7,9%\nproduzione su base annua), pelli-calzature (+5,2%) e quello dei\nmezzi di trasporto (+6,3%), tutti in via di recupero rispetto al\n2022. Resta molto ricco il portafoglio ordini totali con una\nproduzione assicurata in poco meno di 90 giorni. Il clima di\nfiducia appare in miglioramento con una prevalenza di\naspettative positive circa l'andamento del prossimo trimestre.   \n\t\t\t\t   \"I risultati del primo trimestre ci lasciano ben sperare\nanche per il 2023: il clima di fiducia riscontrato nelle aziende\ncon il conseguente incremento del saldo occupazionale dell'1% è\nun ottimo segnale che potrebbe condurre ad una futura\nnormalizzazione dell'attività industriale\", afferma Gian\nDomenico Auricchio, presidente di Unioncamere Lombardia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_40",
            "title": "Scala: Sala, del sovrintendente non si parla prima delle ferie",
            "description": "'No a una discussione politicizzata'",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/scala-sala-del-sovrintendente-non-si-parla-prima-delle-ferie_6dd18082-4f0a-44d0-953d-d1a8d52685af.html",
            "published": 1684152242000,
            "created": 1684152242000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/6/925999269a591ef6fe1f96815aa61005.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - Per ora non si parla del\nsovrintendente della Scala che sostituirà Dominique Meyer alla\nscadenza del suo contratto nel 2025. Il sindaco Giuseppe Sala,\nche è presidente del teatro, oggi nella riunione del cda ha\ndetto che non si sente \"in questo momento di incertezza di\nportare la discussione sul futuro sovrintendente\". \"Sarebbe - ha\naggiunto - una discussione un po' politicizzata\". Senz'altro\n\"prima delle vacanze non se ne parlerà\" ha aggiunto\nsottolineando che Meyer ha il mandato per mettere a punto le\nprossime stagioni, anche quelle successive al 2025. In questo\ncaso però 'in ogni cda riferirà i passi che intende prendere\nsulla programmazione\" ha concluso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_41",
            "title": "Norwegian Seafood Council, in Italia 70% del salmone è norvegese",
            "description": "I preferiti, affumicato e fresco",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/norwegian-seafood-council-in-italia-70-del-salmone-e-norvegese_674a64c6-1037-4188-b7bf-de4930da2166.html",
            "published": 1684152250000,
            "created": 1684152250000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8550a32e31a4182600c8994b89889e85.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - Il salmone norvegese si conferma\nuno degli alimenti preferiti dagli italiani, con una\npenetrazione nel mercato pari al 70% rispetto agli altri\nprodotti ittici. È quanto emerge dall'annuale seminario\norganizzato dal Norwegian Seafood Council, che si è tenuto\ngiovedì scorso al Palazzo delle Stelline di Milano. I dati\nmettono in evidenza una frequenza d'acquisto media del prodotto\ndi 7,2 in questa prima parte dell'anno, con una preferenza per\nil salmone affumicato (57,3%) seguito da quello fresco (26,%) e\nda quello congelato (15,1%).   \n\t\t\t\t    Alla presenza dei rappresentanti dell'industria, e dei\nsettori retail e horeca del mercato ittico, il seminario ha\nillustrato i trend di mercato del 2022 e i dati sui consumi e le\nvendite del salmone in Italia. Tra la fine dell'anno scorso e\nl'inizio di quest'anno, è emerso come lo scenario economico\ninternazionale e la forte inflazione stiano influenzando i\nconsumi degli italiani, sempre più attenti ai prezzi: se da una\nparte i prodotti di largo consumo stanno registrando una\ncrescita grazie all'aumento della frequenza di acquisto,\ndall'altra si evidenzia un conseguente calo dei volumi.   \n\t\t\t\t    Nei banchi refrigerati il salmone viene esposto a parte,\nofferto già porzionato in pezzi più piccoli e proposto in\ndifferenti modalità di consumo.  Inoltre, l'etichettatura\nriporta sempre informazioni sulla sua origine. Una serie di\ninformazioni, queste, che oggi il cliente, sempre più attento e\nsensibile, ricerca nella fase di acquisto.   \n\t\t\t\t  \"Grazie al nostro marchio Seafood From Norway, simbolo di\norigine di tutti i nostri prodotti ittici, proponiamo un\nalimento sano, versatile e allevato in maniera sostenibile nelle\nlimpide acque fredde della Norvegia\", sottolinea Gunvar Lenhard\nWie, direttore Italia del Norwegian Seafood Council. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_42",
            "title": "Medico ucciso con un'accetta, l'aggressore a processo immediato",
            "description": "L'omicidio davanti al Policlinico San Donato nel Milanese",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/medico-ucciso-con-unaccetta-laggressore-a-processo-immediato_c059c2e9-143e-441c-a9dc-27352f54e044.html",
            "published": 1684152258000,
            "created": 1684152258000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/13/a03e1696d775639ce08d9dc035bacace.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - E' stato mandato a processo con\nrito immediato Benedetto Bifronte, il 62enne che il 13 dicembre\nscorso ha colpito alla testa con un'accetta, all'esterno del\npronto soccorso del Policlinico San Donato, nel Milanese, il\nmedico Giorgio Falcetto, 76 anni, morto la sera del giorno dopo\nin ospedale.   \n\t\t\t\t   Il gip di Milano, infatti, accogliendo la richiesta del pm\nGiovanni Polizzi, ha disposto il giudizio immediato per\nl'imputato, difeso dall'avvocato Stefano Gerunda e accusato di\nomicidio volontario senza aggravanti. Quel mattino l'uomo\navrebbe colpito il medico con un'ascia, come risulta dagli atti,\ncon una lama lunga 15 centimetri.   \n\t\t\t\t   Stando all'ordinanza del gip, che aveva convalidato il fermo\ndei carabinieri e disposto la custodia in carcere, Bifronte\naveva mostrato la sua incapacità di controllare i propri impulsi\ndi aggressività, anche perché girava con un'accetta nel\nbagagliaio della sua auto. Macchina che quel mattino aveva\nurtato quella del medico. Un incidente da cui è scaturita una\nlite finita con l'omicidio.   \n\t\t\t\t    \"Mi ha rovinato la vita\", aveva detto anche il 62enne\ncercando di giustificarsi dopo il fermo, imputando al medico di\navergli causato problemi di salute due anni prima e concludendo\nil suo racconto a verbale con questa frase: \"Il medico che mi ha\nfatto le due flebo mi ha rovinato la vita\".   \n\t\t\t\t   La Procura non ha contestato, però, l'aggravante della\npremeditazione e una perizia disposta nelle indagini ha\naccertato la piena capacità di intendere e di volere al momento\ndel fatto di Bifronte. La sua difesa ora potrà valutare se\nchiedere o meno il rito abbreviato, dato che il reato contestato\nnon prevede la pena dell'ergastolo. Il processo immediato (si\nsalta l'udienza preliminare), intanto, è fissato per l'11 luglio\ndavanti alla Corte d'Assise di Milano. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_43",
            "title": "Nova Coop, ricavi in crescita nonostante la spesa in calo",
            "description": "Dalle Rive, cooperativa in salute, tutelato potere d'acquisto",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/nova-coop-ricavi-in-crescita-nonostante-la-spesa-in-calo_a2ed9782-e3dc-4fc9-bed9-2c7a1015349a.html",
            "published": 1684144915000,
            "created": 1684144915000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8c7f67d81558fb054a2626e1b533fd80.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Nova Coop, la cooperativa dei\nconsumatori con 65 punti vendita in Piemonte e alta Lombardia,\nha chiuso il bilancio 2022 con ricavi pari a 1,159 miliardi di\neuro (1,078 miliardi lo scorso anno) e un utile netto di 7,277\nmilioni a fronte dei 16,35 milioni dell'esercizio precedente. Il\npatrimonio netto ammonta a 822 milioni di euro, con un\nincremento di 6,8 milioni.   \n\t\t\t\t    Il bilancio dovrà essere approvato dai quasi 600 mila soci\nche, oltre all'opzione del voto per corrispondenza, potranno\nscegliere se recarsi nel proprio negozio di riferimento o\npartecipare alle assemblee che dopo tre anni si svolgeranno di\nnuovo in presenza.  \"Il 2022 è stato un anno complicato dai\nfenomeni inflattivi che hanno condizionato in maniera rilevante\nla gestione di tutto il settore della grande distribuzione. Nova\nCoop ha reagito in maniera determinata alle nuove sfide,\nmettendo in campo azioni per tutelare il potere di acquisto dei\nsoci e mantenere una marginalità adeguata. Questo bilancio\npresenta una Cooperativa in salute, capace di presidiare il\nmercato piemontese e introdurre elementi di innovazione nella\npolitica commerciale\" commenta il presidente Ernesto Dalle Rive.   \n\t\t\t\t    Il ritorno alle abitudini di acquisto del passato e la\nripresa graduale dei servizi di ristorazione ha portato a una\nforte crescita degli scontrini battuti (+6%) e una flessione\ndella spesa media effettuata sia per la rete ipermercati (-\n5,21%), sia per quella supermercati (-1,88%). Il canale\ne-commerce www.coopshop.it ha contribuito ai risultati con\nvendite lorde per oltre 12 milioni di euro e raggiunto nuove\naree di copertura, fino a servire 400 comuni piemontesi (100 in\npiù del 2021). Le quattro stazioni di carburante a marchio\nEnercoop hanno prodotto un fatturato di 114 milioni di euro.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_44",
            "title": "Anziano muore colpito da un ramo dell'albero che stava potando",
            "description": "L'incidente in provincia di Varese",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/anziano-muore-colpito-da-un-ramo-dellalbero-che-stava-potando_f58bd956-1147-4d17-abeb-96e989afc74d.html",
            "published": 1684142987000,
            "created": 1684142987000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/90a89c6f883d24f02453dbde28be006d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - DUMENZA, 15 MAG - Un anziano è morto stamani colpito\nda un ramo dell'albero che stava potando. L'incidente è avvenuto\na  Dumenza (Varese). I soccorritori nulla hanno potuto fare per\nsalvare il 71enne. Sul posto sono intervenuti anche i tecnici di\nAts e i carabinieri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_45",
            "title": "Rilasciati 27 ultras Napoli bloccati a Varese, proposto Daspo",
            "description": "Fermati dopo scontri con Ps vicino svincolo autostradale SS707",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/rilasciati-27-ultras-napoli-bloccati-a-varese-proposto-daspo_2c3ad20f-b835-4496-80ec-3bf9552894d2.html",
            "published": 1684161194000,
            "created": 1684161194000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/30/c91a22a656b1d6d7662163512c1aa743.jpg",
            "text": "\n                          \n            \n            (ANSA) - NAPOLI, 15 MAG - Sono stati rilasciati e stanno\ntornando a Napoli i 27 tifosi del Napoli appartenenti ai gruppi\nultras Fedayn e \"Secco Vive\" fermati ieri dalla Polizia di Stato\na Varese dove, secondo quanto si è appreso, intendevano\nreplicare ai fatti accaduti il 4 maggio scorso durante i\nfesteggiamenti a Varese per lo scudetto del Napoli. In\nquell'occasione alcuni tifosi partenopei vennero aggrediti,\nminacciati e insultati da ultras varesini. Le indagini della\nDigos di Varese mirano ora a identificare gli oltre 100 (forse\n150) tifosi (giunti a bordo di 30 mezzi) che ieri si sono resi\nprotagonisti di uno scontro con la Polizia di Stato che ha\nfermato il corteo ultras nei pressi dello svincolo autostradale\nSS707.   \n\t\t\t\tDopo i tafferugli i tifosi si sono allontanati procedendo\ncontromano a bordo dei loro veicoli, sfiorando l'investimento di\nun poliziotto ma sono stati intercettati dopo pochi chilometri\ndalle Volanti della Ps e condotti in Questura a Varese. Per i 27\nultras napoletani è stata avviata l'istruttoria per il Daspo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_46",
            "title": "Valentino torna a sfilare con l'uomo e sceglie Milano",
            "description": "Il 16 giugno all'Università Statale",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/valentino-torna-a-sfilare-con-luomo-e-sceglie-milano_ad9abdd9-b608-4470-b00a-65d3e4674f19.html",
            "published": 1684139855000,
            "created": 1684139855000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2982e6adac91dcc96e4a6eb73a4aca4b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 15 MAG - L'uomo Valentino sfila da solo e lo\nfa a Milano, dove il 16 giugno aprirà la prossima settimana\ndella moda maschile. Sarà l'Università Statale ad accogliere la\nprima sfilata dedicata solo all'uomo, dal titolo The Narratives,\ndopo tre anni di sfilate co-ed.   \n\t\t\t\t   Per il direttore creativo Pierpaolo Piccioli la scelta della\nStatale si inserisce in un percorso di sostegno alle comunità\nlocali e alle nuove generazioni, \"un invito per gli studenti a\nvivere lo show dal vivo\" spiega una nota della maison. La\nsfilata non sarà aperta al pubblico, ma si svolgerà durante il\nnormale svolgimento delle attività dell'ateneo.   \n\t\t\t\t   La maison spiega che l'importanza del menswear Valentino è\nandata crescendo nel corso delle stagioni e ricorda di aver\nlanciato, recentemente, Valentino Essentials, una selezione di\ncapi essenziali organizzati in un sistema espandibile e in\ncontinua evoluzione.   \n\t\t\t\t   Milano è stata scelta per una \"ri-significazione dei codici\ndel menswear\", \"ma non senza guardare al passato\", anche perché\n\"fu a Milano, del resto, nel gennaio 1985, che Mr. Valentino\nGaravani mise in scena la sua prima sfilata uomo\".   \n\t\t\t\t   Sfilare a Milano, aprendo il calendario ufficiale della\nCamera Nazionale della Moda Italiana, inoltre, \"continua a\nsottolineare l'importanza - conclude la nota - di far parte di\nun fashion system\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_47",
            "title": "Aggressione nella zona della movida di Milano, due feriti",
            "description": "Sono stati colpiti con cocci di bottiglia, non sono gravi",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/aggressione-nella-zona-della-movida-di-milano-due-feriti_8e2b6ed3-ddb7-45ca-b306-b745659febce.html",
            "published": 1684153550000,
            "created": 1684153550000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/5/9/fe481208ec4f7106807e50cb49fb5935.jpg",
            "text": "\n                          \n            \n            (ANSA) - MILANO, 15 MAG - Due persone sono rimaste ferite in\nun'aggressione avvenuta la scorsa notte, a Milano, nei pressi di\nuna discoteca nella zona della 'movida' di corso Como, da tempo\nal centro delle cronache. Due i feriti, di origine nordafricana,\nche sono stati colpiti con cocci di bottiglia.   \n\t\t\t\t   Il fatto è avvenuto alle 2.20  in via di Tocqueville, dove il\n118 ha soccorso un 39enne e un 28enne, entrambi con ferite\nsuperficiali da taglio a braccia e torace, che sono stati\nportati in codice giallo al Fatebenefratelli.   \n\t\t\t\t   Un'altra aggressione notturna, ma a mani nude, si è\nverificata alle 4.30 in via Petrella, nella zona della Stazione\nCentrale, dove le ambulanze hanno trasportato un 20enne in\ncodice verde al Fatebenefratelli, mentre una rissa con una\ndecina di persone è stata segnalata a mezzanotte e mezza in via\nParuta, nella zona di via Padova, dove alla fine il 118 ha però\ntrovato sul posto solo un 40enne, che ha rifiutato il trasporto\nal pronto soccorso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_48",
            "title": "Spezia: Semplici, confronto curva-tifosi Milan? Scene da evitare",
            "description": "Il tecnico dei liguri: farei a meno dello spareggio salvezza",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/spezia-semplici-confronto-curva-tifosi-milan-scene-da-evitare_1127af5a-1a35-4ac5-9038-ce4646109a18.html",
            "published": 1684135312000,
            "created": 1684135312000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7e5c69e29cdc998ddbe72b06f39cd681.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Farei volentieri a meno del\npossibile spareggio salvezza, però il regolamento è così, parla\nchiaro e bisogna saperlo accettare\". Così Leonardo Semplici,\nallenatore dello Spezia, ospite di Radio Anch'io Sport su Rai\nRadio 1, sull'ipotesi spareggio salvezza per determinare\nl'ultima squadra destinata a retrocedere.   \n\t\t\t\tFaccia a faccia tifosi-squadra Milan al Picco: \"Sono scene che\nandrebbero evitate, non dico che è un'abitudine ma in Italia\nogni tanto succedono queste cose. Il Milan deve saper\nfronteggiare anche questi momenti, sta facendo una stagione\nimportante, lo dice il suo percorso, poi può capitare qualche\nbattuta d'arresto all'interno di un campionato. capitare.   \n\t\t\t\tBisognerebbe scindere il lavoro della squadra sul campo e i\ntifosi. I giocatori scendono in campo per dare il loro meglio,\npoi è ovvio che non sempre arrivano i risultati. Una discussione\na fine partita coi tifosi non credo sia di grande esempio, è una\ncultura da cambiare\".   \n\t\t\t\tRinnovo automatico in caso di salvezza: \"L'accordo è questo, ma\nin questo momento tutte lungi da me pensare al rinnovo. Ora\ntutte le mie forze sono concentrate sulle prossime tre partite,\nsono tre finali. Cercheremo di prepararle al meglio per far sì\nche la squadra si esprima ancora meglio di quello che ha fatto\nin questo finale di stagione, provando a recuperare anche\nqualche infortunato. Il gruppo ha sempre risposto bene, siamo\nfiduciosi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_49",
            "title": "Statuette di ecstasy a forma di Buddha, 2 arresti della GdF",
            "description": "La droga finiva in Usa e in Australia, in carcere anche un orafo",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/15/statuette-di-ecstasy-a-forma-di-buddha-2-arresti-della-gdf_7e3877ca-91ce-486c-9ce5-bc12e3c93208.html",
            "published": 1684160970000,
            "created": 1684160970000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5c503ca87b4480957c845fffceb6f4e0.jpg",
            "text": "\n                          \n            \n            (ANSA) - VARESE, 15 MAG - Un 47enne è stato arrestato alla\nGuardia di Finanza a Malpensa (Varese) con l'accusa di traffico\ninternazionale di droga. Con lui è stato è stato fermato un\norafo milanese che avrebbe avuto il compito di custodire la\ndroga tra le polveri del suo laboratorio. Secondo la GdF, da\ndicembre 2022 ad aprile 2023 lo spacciatore ha stoccato e\nspedito 61 chili di ecstasy, tra Australia e Stati Uniti, con un\nguadagno al dettaglio di circa 10 milioni di euro. La droga, per\nnon destare sospetti, veniva pressata e lavorata per comporre\nstatuine a forma di orsetto o Buddha, infilate nei pacchi e\nspedita a rotazione da Novara, Milano e Varese. Il\nnarcotrafficante è stato bloccato mentre stava per partire per\nBangkok. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "lombardia_50",
            "title": "Serie A: Juventus-Cremonese 2-0",
            "description": "Vittoria firmata da Fagioli e Bremer nella ripresa",
            "link": "https://www.ansa.it/lombardia/notizie/2023/05/14/serie-a-juventus-cremonese-2-0_d74b1f1f-b80c-4c23-a66b-5dd602efb034.html",
            "published": 1684098858000,
            "created": 1684098858000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/873ebab29b948dfb2d1ba2a5e7a80833.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 14 MAG - La Juve centra la missione di\nconsolidare il secondo posto, il 2-0 firmato Fagioli e Bremer\nnel posticipo domenicale della 35/a giornata contro la Cremonese\npermette di allungare a +3 sull'Inter, ma Pogba fa di nuovo\npreoccupare. Il francese, tornato titolare dopo oltre un anno,\nsi ferma al 21' ed esce in lacrime per un altro problema, questa\nvolta di natura muscolare (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}