{
    "title": "RSS di Marche  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/marche/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "marche_0",
            "title": "Canile e oasi felina allagati, evacuati cani e gatti",
            "description": "A Senigallia in azione volontari e guardie zoofile Oipa",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/canile-e-oasi-felina-allagati-evacuati-cani-e-gatti_deddbd03-5ecb-46a1-b7e2-e25ca6cd4959.html",
            "published": 1684259806000,
            "created": 1684259806000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/d3bbc666ccf004dda20c74c73e7909e7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SENIGALLIA, 16 MAG - Tornano il maltempo e gli\nallagamenti a Senigallia ma anche i disagi nei rifugi per gli\nanimali: acqua e fango sono entrati nuovamente nel canile\ncittadino e nell'oasi felina che sorgono in via Arceviese, di\nfronte al distaccamento dei vigili del fuoco. Le guardie zoofile\ne i volontari dell'Organizzazione internazionale protezione\nanimali (Oipa) sono di nuovo in azione per salvare i quattro\nzampe dagli allagamenti diffusi che hanno coinvolto anche l'area\nrifugio per cani e gatti.   \n\t\t\t\t   \"Gli animali del canile sono stati spostati e stallati\nprovvisoriamente in parte in un ambulatorio e in parte presso\nun'altra struttura\", racconta la coordinatrice delle guardie\nzoofile Oipa di Ancona, Luana Bedetti: \"I gatti sono stati\nspostati in una struttura temporanea fornita dal Comune\".   \n\t\t\t\tQualche gatta risulta dispersa e i volontari e le guardie\nzoofile si sono presi cura dei gattini neonati perché possano\nessere allattati regolarmente ma c'è \"bisogno di aiuto e\nrinforzi\".   \n\t\t\t\t  L'Oipa, assieme alle associazioni animaliste del territorio,\ntorna a chiedere una nuova sede per il canile e l'oasi felina,\nstrutture più volte allagate. Anche stavolta ha subito danni e\nsarà da ripristinare. \"Non aver trovato una soluzione in quasi\ndieci anni per potere mettere in sicurezza gli animali ed\nevitarne così la morte, come già successo nel 2014 e nello\nscorso settembre, è inaccettabile\", osserva Luana Bedetti che\nlancia anche un appello ai proprietari di animali perché vengano\nspostati dalle zone di pericolo e messi al sicuro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_1",
            "title": "Comunali: ad Ancona il candidato sindaco più giovane d'Italia",
            "description": "Lista di under 27, 'al ballottaggio vedremo'",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/comunali-ad-ancona-il-candidato-sindaco-piu-giovane-ditalia_5eb3457f-70fd-4fb7-92c4-756131d500bb.html",
            "published": 1684259804000,
            "created": 1684259804000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/e5d2c0f086ef0d0e3c8ef64be08ca285.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ANCONA, 16 MAG - Di fronte a tanti che disertano le\nurne, c'è anche una generazione che ha voglia di fare politica\nnel senso più puro del termine. Ha corso ad Ancona il candidato\nsindaco più giovane d'Italia: Marco Battini, 22 anni, alla testa\ndella lista più giovane d'Italia, tutti under 27, denominata\nRipartiamo dai giovani. Partiti, letteralmente, dal nulla, hanno\nraccolto il 2,18% dei consensi, con spese elettorali \"per poco\npiù di mille euro\", mentre altre liste più strutturate a volte\nall'interno di coalizioni, sono andate meno bene. Un'esperienza\nnata da attività di volontariato durante l'alluvione che ha\ncolpito le Marche lo scorso settembre. \"Siamo andati a spalare\nfango per una settimana a Senigallia - racconta Battino all'ANSA\n-. Da lì abbiamo cominciato a ragionare su cosa avremmo voluto\nche ci fosse ad Ancona per noi giovani\". Parecchi incontri, un\ngrande passaparola sui social (ovviamente) che hanno portato a\nstilare una piattaforma con tre parole d'ordine \"educazione,\ncultura e sport\". A quel punto \"siamo stati contattati da vari\npartiti - dice ancora il candidato sindaco -, abbiamo esposto le\nnostre istanze. ma ci hanno detto: 'voi ci votate, noi facciamo\neleggere uno di voi e dei temi ne parliamo dopo'. Ci siamo\nsentiti presi in giro\". E così, dopo una votazione interna che\nha espresso la candidatura di Battino, sono scesi in campo co la\nloro lista. I voti racolti hanno quindi il sapore di una doppia\nvittoria. \"Ci hanno già contattato i due candidati al\nballottaggio, Ida Simonella (centrosinistra) e Daniele Silvetti\n(centrodestra). Vedremo... Ma in ogni caso saremo assolutamente\ntrasparenti nelle nostre scelte\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_2",
            "title": "Flashdance, Tornatore, Verdone alla Mostra del Nuovo Cinema",
            "description": "A Pesaro dal 17 al 23 giugno",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/flashdance-tornatore-verdone-alla-mostra-del-nuovo-cinema_b7c1ac75-af52-4572-9455-313313d06af5.html",
            "published": 1684259807000,
            "created": 1684259807000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cbd5f1a805eed1a30cc1c8166e61dc61.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ANCONA, 16 MAG - I premi Oscar Giuseppe Tornatore e\nDante Ferretti, l'apertura con Flashdance, nel quarantennale\ndell'uscita del film cult simbolo degli anni '80, la chiusura\ncon Nuovo Cinema Paradiso, Carlo Verdone, tre film italiani in\nanteprima mondiale, spazio al cinema sperimentale argentino e a\nquello di due registe internazionali, la tedesca Milena Gierke e\nl'anglo-palestinese Rosalind Nashashib. Sono alcune delle\nanticipazioni del programma della 59/a edizione della Mostra del\nNuovo Cinema di Pesaro, in programma dal 17 al 24 giugno.   \n\t\t\t\t   Il concorso internazionale del festival, diretto da Pedro\nArmocida, è aperto a tutti i formati e a tutti i registi, senza\nbarriere d'età, di durata, di genere, votato alla ricerca del\nnuovo cinema. Tre le giurie impegnate, una di soli studenti,\nun'altra professionale e una composta da critici del Sindacato\nNazionale Critici Italiani.   \n\t\t\t\t   Ad aprire il festival sarà Flashdance, di Adrian Lyne con\nJennifer Beals, Oscar per la migliore canzone, Flashdance… What\na Feeling di Giorgio Moroder e Keith Forsey, eseguita da Irene\nCara. L'Evento speciale sul cinema italiano, organizzato con la\nFondazione Centro Sperimentale di Cinematografia-Cineteca\nNazionale, sarà dedicato a Giuseppe Tornatore. Verranno\npresentati tutti i suoi film per il cinema, tra cui Ennio, lo\nstraordinario documento su Morricone, e Nuovo Cinema Paradiso\nnella versione restaurata. A omaggiare l'artista, che sarà\nospite a Pesaro per una tavola rotonda, anche una mostra\nfotografica e una monografia nella collana Nuovocinema di\nMarsilio.   \n\t\t\t\t   Il Cinema in Piazza porterà a Pesaro Dante Ferretti, che\npresenterà la sua autobiografia scritta con David Miliozzi e\npresenzierà alla proiezione di Hugo Cabret di Martin Scorsese\nper cui lo scenografo ha vinto la terza statuetta. Carlo Verdone\nracconterà al pubblico la sua straordinaria carriera e\npresenterà Borotalco, che lo scorso anno ha compiuto 40 anni.   \n\t\t\t\tTra le anteprime mondiali della Mostra, un documentario sul\npoeta Dario Bellezza, uno sulla discoteca romagnola Cocoricò, il\ncortometraggio Sognando Venezia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_3",
            "title": "La diga di Mercatale evita la piena del fiume Foglia a Pesaro",
            "description": "L'assessore ai Lavori pubblici: 'Allerta arancione anche domani'",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/niente-piena-del-foglia-a-pesaro-grazie-alla-diga-di-mercatale_a27e6e40-611d-4c10-93de-93f8d0689290.html",
            "published": 1684259961000,
            "created": 1684259961000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b3c57c77404fb9a3682d59323874518c.jpg",
            "text": "\n                          \n            \n            (ANSA) - PESARO, 16 MAG - Non c'è stata l'ondata di piena del\nfiume Foglia a Pesaro. \"La diga di Mercatale, a una quarantina\ndi chilometri dalla città, è stata gestita in modo egregio -\ndice all'ANSA l'assessore ai Lavori pubblici Enzo Belloni -. Già\ndai giorni scorsi era stata fatta defluire dell'acqua. Il\nlivello del fiume è alto, ma al momento non ci sono\npreoccupazioni\".   \n\t\t\t\t   C'è più allarme invece per i torrenti, come il Genica, che\nattraversano l'abitato: qualcuno è esondato. \"Abbiamo scantinati\ne garage allagati, danni anche ad imprese\" spiega Belloni,\nsottolineando che l'emergenza non è ancora finita.   \n\t\t\t\t   \"Siamo in allerta arancione anche domani, temiamo nuove\npiogge stanotte e soprattutto domani mattina\". Anche per questo\nil sindaco Matteo Ricci raccomanda di fare massima attenzione e\ndi limitare al massimo gli spostamenti. Nel pomeriggio si\ndeciderà se chiudere le scuole anche domani. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_4",
            "title": "Bonomi, dl lavoro è solo l'inizio, il cuneo sia strutturale",
            "description": "Vera sfida è nella prossima legge di bilancio",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/bonomi-dl-lavoro-e-solo-linizio-il-cuneo-sia-strutturale_a23391ec-e417-4642-9925-c6ec56f68250.html",
            "published": 1684259814000,
            "created": 1684259814000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5c2c650ab3e0fc61077f7e1f46787324.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MACERATA, 16 MAG - \"Il decreto lavoro per noi è\nl'inizio di un percorso. È ovvio che non ci ha soddisfatto in\npieno, ma non erano pensabili interventi strutturali in corso\nd'anno, questo era chiaro\". Lo ha detto il presidente di\nConfindustria Carlo Bonomi, durante l'assemblea di Confindustria\nMacerata. \"Sembra che il problema siano solo le imprese, io a\nquesto gioco non ci sto\" ha detto ancora. Il dl lavoro \"lo\nconsideriamo un inizio perché noi da due anni stiamo dicendo che\nci vuole un taglio contributivo del cuneo fiscale strutturale,\nimportante soprattutto sulle fasce di reddito basse, sotto i\n35mila euro, perché queste fasce di lavoratori stanno\nsoffrendo\", ha spiegato. \"Abbiamo proposto un taglio del cuneo\nfiscale di due terzi a favore dei lavoratori e di un terzo a\nfavore delle imprese - ha ricordato -. Con un impegno di 16\nmiliardi possiamo dare una mensilità in più di 1.200 euro ai\nlavoratori per tutta la loro vita professionale\". \"La grande\nsfida - ha detto ancora Bonomi - è la legge di bilancio che\narriverà, con la quale dovranno rendere effettivamente\nstrutturale il taglio oggi deciso\". Bonomi ha anche invitato\nalla \"riconfigurazione del della spesa pubblica, che ammonta\nannualmente a 1100 miliardi - ha sottolineato il presidente di\nConfindustria -. Basta riconfigurare il 4-5% per fare il taglio\nstrutturale e anche qualcos'altro\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_5",
            "title": "Confindustria: Grimaldi, scuola di formazione per calzatura",
            "description": "Cuneo fiscale, edilizia post sisma va bene",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/confindustria-grimaldi-scuola-di-formazione-per-calzatura_e3e1d728-113a-46e6-930c-7eb1f17f96a9.html",
            "published": 1684248048000,
            "created": 1684248048000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/072a98d1d3f0055707f48c8a2f30dfd3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MACERATA, 16 MAG - \"Stiamo lavorando per creare una\nscuola di formazione permanente per la calzatura\": ad\nannunciarlo stamani il presidente di Confindustria Macerata,\nSauro Grimaldi, a margine dell'assemblea degli industriali\nmaceratesi in cui si parla del lavoro che cambia.   \n\t\t\t\tAll'appuntamento partecipa anche il presidente nazionale di\nConfindustria, Carlo Bonomi. \"Il lavoro che cambia è il tema del\nmomento - ha sottolineato Grimaldi -\nLe nostre aziende devono capire come cambia il mercato e il\nmondo del lavoro\". \"Abbiamo avviato una importante\ncollaborazione con l'Università e le scuole superiori per creare\ndei centri di formazione per i nostri futuri collaboratori\", ha\ndetto ancora. \"Cosa chiedono gli imprenditori maceratesi?\nSicuramente serve un intervento sul cuneo fiscale, altrimenti\nnon riusciamo a dare poi moneta ai nostri dipendenti e il Pil\nnon crescerà e non si innescherà il processo di crescita della\nnostra economia\", ha spiegato Grimaldi. Parlando di edilizia, il\npresidente degli industriali maceratesi ha evidenziato che \"il\nsettore sta vivendo un momento particolare per la ricostruzione\npost sisma in atto, ma c'è un sistema burocratico che rischia di\nnon farci portare avanti le nostre aspettative\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_6",
            "title": "Comunali: Acquaroli, 'il centrosinistra non è primo ad Ancona'",
            "description": "Presidente Marche, \"il ballottaggio sarà molto combattuto\"",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/comunali-acquaroli-il-centrosinistra-non-e-primo-ad-ancona_4094712b-a238-4c39-ab7e-2104704c9a36.html",
            "published": 1684246951000,
            "created": 1684246951000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/8/ce4de45e8157b9ab80d758fbf42fc4a3.jpg",
            "text": "\n                          Il primo turno delle amministrative ad Ancona restituisce \"un risultato che per la prima volta non indica la coalizione uscente di centrosinistra in prima posizione\". È il commento del presidente della Regione Marche, Francesco Acquaroli, sull'esito delle elezioni comunali nel capoluogo marchigiano che si sono svolte il 14 e 15 maggio. Al ballottaggio del 28 e 29 maggio ad Ancona, si sfideranno Daniele Silvetti (centrodestra), 45,11% al primo turno, e Ida Simonella (centrosinistra) che ha raccolto il 41,28% dei voti.    A margine della seduta del Consiglio regionale, parlando con i giornalisti, il governatore ha detto che \"il secondo turno, il ballottaggio, è completamente una sfida nuova, che dovrà vedere un dibattito\" tra \"le varie aree interessate, che potranno poi dare il risultato finale fra 15 giorni\". Secondo Acquaroli, il ballottaggio \"si prevede molto combattuto\" come \"già si prevedeva ben prima del risultato di ieri\". L'esito uscito dalle urne del capoluogo di regione, l'unico al voto nel Paese, \"è sicuramente molto importante, però sappiamo che è un risultato parziale: per parlare di risultato storico vorremmo vedere quello che succederà tra due settimane\". \"Il mio auspicio - ha aggiunto - è che la città possa utilizzare questi 15 giorni per riappassionarsi ai programmi, e per riappassionarsi e riappropriarsi di una partecipazione democratica\".    A proposito dell'affluenza, al 54,94% degli aventi diritto ad Ancona, il governatore la definisce \"il dato più importante\"; \"ci fa capire quanto la città (Ancona, ndr) abbia partecipato, sicuramente è un dato un po' sotto la media, però credo che sia stato comunque un primo turno con sei candidati sindaco, che hanno espresso la loro programmazione e la loro proposta per la città\". (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_7",
            "title": "Maltempo: Senigallia, piena del Misa in centro senza esondazioni",
            "description": "Dopo forti piogge paura e allagamenti ma nessun danno dal fiume",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/maltempo-senigallia-piena-del-misa-in-centro-senza-esondazioni_fb0be8ac-4f6d-42e1-975e-d787d58c56e4.html",
            "published": 1684247019000,
            "created": 1684247019000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/30f1fea6fcd45d49791887687c39dc39.jpg",
            "text": "\n                          \n            \n            (ANSA) - ANCONA, 16 MAG - È passata pochi minuti fa nel\ncentro di Senigallia, in provincia di Ancona, senza esondazioni\ne senza provocare ulteriori danni, la piena del fiume Misa. Ora\nil corso d'acqua è leggermente calato di livello e la situazione\nsta migliorando anche perché non piove da alcune ore ed è uscito\nanche un po' di sole.   \n\t\t\t\t   Restano chiusi comunque, per il momento, gli esercizi\ncommerciali lato fiume e resta ancora in vigore l'ordinanza del\nsindaco Massimo Olivetti per i residenti di tenersi ai piani\nalti delle abitazioni. Nell'immediatezza del passaggio della\npiena, il corso d'acqua ha accelerato, increspandosi\nvistosamente. Le acque del fiume hanno toccato le parti\ninferiori dei ponti, trascinando con sé rami e altri detriti.   \n\t\t\t\t   Il corso del fiume è rimasto costantemente monitorato dalle\nforze dell'ordine e molte persone hanno seguito a lato del Misa,\nil passaggio della piena. A causa delle forti precipitazioni di\nstamattina, alcuni locali seminterrati della zona si sono\nallagati così come alcune strade e sottopassi che collegano il\ncentro con il lungomare. Sono dovuti intervenire anche i vigili\ndel fuoco con le idrovore in alcune situazioni.   \n\t\t\t\t   La successiva piena del fiume però non ha causato, finora,\naltri danni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_8",
            "title": "Flavio Insinna condurrà le serate finali di Musicultura",
            "description": "Il 23 e 24 giugno allo Sferisterio di Macerata",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/flavio-insinna-condurra-le-serate-finali-di-musicultura_9422b2e5-fe0e-4da7-aece-07336aba99f8.html",
            "published": 1684241015000,
            "created": 1684241015000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/56268ee08ab396f7246b6b3e852c5886.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Sarà Flavio Insinna a condurre le\nserate finali della XXXIV edizione di Musicultura, il 23 e il 24\ngiugno allo Sferisterio di Macerata: lo annuncia il direttore\nartistico del Festival della Canzone Popolare e d'Autore Ezio\nNannipieri.      \n   \"Il sì di Flavio è maturato in un clima di cordialità di cui\ngli siamo sinceramente grati. La sua capacità di tessere fili\ntra mondi espressivi diversi ma affini sarà un contributo\nprezioso, altrettanto lo sarà la sua notorietà che Flavio\nmetterà generosamente a disposizione di un progetto musicale che\nha a cuore la libertà e la qualità creative delle nuove\ngenerazioni - spiega Nannipieri - Il mio grazie va inoltre oggi\na Enrico Ruggeri per l'alto contributo che ha dato in questi\nanni alla conduzione del Festival e che continua a dare come\nmembro del comitato artistico. Il mio piacere è quello di\nritrovarlo presto ospite\".   \n\t\t\t\t   Insinna ha accolto con entusiasmo la proposta: \"L'invito che\nmi è arrivato quest'anno da Musicultura ha creato in me un misto\ndi emozioni e di sensazioni incredibili... tutte positive\nnaturalmente! - commenta il conduttore - È una manifestazione di\ncui ho sempre sentito parlare e che seguivo da lontano, sono\ninnamorato della musica e da sempre appassionato della musica\nd'autore; sono cresciuto con i cantautori e con i loro testi che\nspesso diventano poesia. Spero di essere all'altezza\ndell'incarico e ce la metterò tutta perché questo è un festival\nche va affrontato con grande rispetto, se solo penso che sono 34\nanni che produce artisti e canzoni di grande livello (come Avion\nTravel, Gian Maria Testa, Cristicchi, Mirkoeilcane, La\nRappresentante di Lista), se solo penso che i primi firmatari\ndell'esperienza di Musicultura sono stati Fabrizio De André e il\npoeta Giorgio Caproni, già mi tremano le gambe... nel frattempo,\npoi, sono entrati nel comitato artistico personalità di cui ho\nenorme stima (come Vasco Rossi, Claudio Baglioni, Dacia\nMaraini). E poi se penso a tutte le volte che Fabrizio Frizzi mi\nparlava di questa realtà così bella, pura e divertente... si era\nletteralmente innamorato di Macerata e del festival e io con un\npizzico di imbarazzo, ma con grandissima felicità, mi butterò\nnella mischia\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_9",
            "title": "Maltempo: a Senigallia, strade allagate",
            "description": "Fiumi ancora sopra il livello di sicurezza",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/maltempo-a-senigallia-strade-allagate_3683ba72-ce88-499b-b7b1-6f117096a69f.html",
            "published": 1684241019000,
            "created": 1684241019000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/39f5a12b5dc61d0f8767b9ce16f322d0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SENIGALLIA, 16 MAG - Strade allagate a Senigallia,\ndove il sistema fognario è andato subito in difficoltà, fin\ndalle prime ore del mattino, causando allagamenti diffusi in\nvarie zone della città. Sospesa la raccolta porta a porta,\ncentri di raccolta rifiuti chiusi. Chiusi anche numerosi\nsottopassi in centro storico, compresi quelli per accedere al\nlungomare; strade come corsi d'acqua nei quartieri di Cesanella,\nVallone, Borgo Bicchia, Saline. Qui si registra una forte\ncriticità anche per quanto riguarda il fosso Sant'Angelo, che è\ntracimato in via Rovereto: evacuato anche il vicino centro\ncommerciale. Monitorato il livello dei fiumi Misa, Nevola e\nCesano, che è ancora sopra il livello di sicurezza. A ponte\nGaribaldi, il Misa è a 2,95 m. Anche dalla protezione civile di\nTrecastelli (Ancona) è arrivato l'ordine ai cittadini a portarsi\nai piani alti o comunque in condizioni di sicurezza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_10",
            "title": "Misa verso la piena a Senigallia, 'portarsi ai piani alti",
            "description": "Annuncio del Comune colpito dall'alluvione il 15 settembre",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/misa-verso-la-piena-a-senigallia-portarsi-ai-piani-alti_709ee6e9-50fa-4683-8129-d63a87272b59.html",
            "published": 1684233844000,
            "created": 1684233844000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a6cfedfd2184a1349331ffbb5355555b.jpg",
            "text": "\n                          \n            \n            (ANSA) - ANCONA, 16 MAG - Dopo le forti precipitazioni cadute\nnelle Marche e in particolare nell'Anconetano, a Senigallia un\nfosso - il Sant'Angelo - è uscito dall'alveo in via Rovereto a\nSenigallia, già colpita dall'alluvione il 15 settembre scorso.   \n\t\t\t\t\"Il fiume Misa - fa sapere il Comune - sta raggiungendo il\nlivello di piena. Anche i fossi hanno raggiunto livelli di\ncriticità. Portarsi ai piani alti e prestare attenzione\". Nella\nnotte la situazione si era\nmantenuta sotto controllo ma le piogge sono continuate la\nsituazione è peggiorata anche per i corsi d'acqua e per le\nstrade. L'amministrazione aveva già chiuso le scuole di ogni\nordine e grado dopo l'attivazione della fase di preallarme per\ncondizioni meteo avverse per oggi diffuso dalla Protezione\nCivile, e raccomandato \"di limitare gli spostamenti fino a\nquando non saranno superate le criticità legate alla viabilità\".   \n\t\t\t\tDopo l'ultimo scroscio d'acqua sulla città, stamattina, il\nsottopasso delle Piramidi non è transitabile. Chiuso anche il\nsottopasso di Via Perilli. Chiusa via XX Settembre\". A\nSenigallia segnalati anche \"rami lungo la Strada di\nSant'Angelo\". Sono per questo al lavoro i\nmezzi comunali. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_11",
            "title": "Guardia di finanza sequestra alimenti potenzialmente pericolosi",
            "description": "1.700 prodotti. Segnalato market etnico ad Ancona",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/guardia-di-finanza-sequestra-alimenti-potenzialmente-pericolosi_bb49bcef-e0d1-46ba-a606-17691a313a68.html",
            "published": 1684233688000,
            "created": 1684233688000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cd9061e742a041c17d992917eb0fffb3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ANCONA, 16 MAG - La Guardia di finanza di Ancona,\nnell'ambito di una serie di controlli per evitare l'immissione\nnel mercato di prodotti non conformi agli standard di sicurezza\neuropei, in particolare alimentari, ha sequestrato 1.700 generi\nalimentari in un minimarket etnico nel quartiere Piano San\nLazzaro, gestito da un cittadino del Bangladesh. Sui prodotti\nalimentari oggetto del sequestro, alimenti sia dolci che salati,\nerano omesse le informazioni in italiano previste dal Codice del\nConsumo sulla composizione: le etichette erano scritte in\narabo o in cinese. La normativa di riferimento nel settore\nagroalimentare impone l'obbligo, per chi pone\nin vendita alimenti, di fornire al consumatore \"informazioni\nprecise, chiare e facilmente comprensibili e,\nsoprattutto, nella lingua dello Stato in cui l'alimento è\ncommercializzato\", al fine di tutelare la salute dei\nconsumatori ed assicurare una scelta consapevole sulla base di\nindicazioni trasparenti sulle caratteristiche\ndel prodotto, i suoi componenti, modalità di conservazione,\npreparazione ed utilizzo. In alcuni casi sull'etichetta in\nlingua straniera era impossibile risalire agli ingredienti\ncontenuti,\nimpedendo l'individuazione di possibili allergeni o altre\nsostanze dannose. Il titolare dell'esercizio è stato segnalato\nal competente Ispettorato per la tutela della qualità e le\nrepressioni delle\nfrodi agroalimentari e dovrà pagare, una sanzione che può\narrivare fino ad un massimo di 8.000 euro. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_12",
            "title": "Pioggia e vento nelle Marche, molti interventi dei vigili del fuoco",
            "description": "Strade allagate e rami in strada nell'Anconetano e Maceratese",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/pioggia-e-vento-nelle-marche-molti-interventi-vigili-del-fuoco_353569e9-58e9-4a8c-bb59-476a74793b8f.html",
            "published": 1684223533000,
            "created": 1684223533000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c0209f94d3ea2906f533cff0b47db0b1.jpg",
            "text": "\n                          Si intensificano pioggia e vento nelle Marche, in particolare nell'Anconetano e nel Maceratese, dove i vigili del fuoco sono impegnati in molti interventi a causa di allagamenti di strade causati dalle intense precipitazioni nella notte e nelle ultime ore, alberi e rami caduti. In provincia di Ancona si sono verificati allagamenti di strade a Casenuove di Osimo, tra Camerano e Angeli di Varano e in zona Aspio.    Anche nelle altre province di Fermo, Pesaro Urbino e Ascoli, in particolare sulla Provinciale 185 Valdaso sud tra Rubbianello e Montalto, sono segnalati interventi dei vigili del fuoco per alberi e rami caduti in strada la scorsa notte e nelle ultime ore, e per strade che si sono riempite d'acqua.  Nelle Marche la Protezione Civile ha attivato ieri la fase di preallarme, per tutta la giornata di oggi, per condizioni meteo avverse. Le scuole sono per questo chiuse per precauzione in diversi centri, in particolare a Senigallia e nei comuni dell'hinterland senigalliese ma anche a Pesaro, Fano e Urbino.(ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_13",
            "title": "Maltempo: Senigallia, nella notte situazione sotto controllo",
            "description": "Scuole chiuse dopo preallarme. Sindaco,cautela durante emergenza",
            "link": "https://www.ansa.it/marche/notizie/2023/05/16/maltempo-senigallia-nella-notte-situazione-sotto-controllo_77256594-e63a-4164-a4ca-291feb605081.html",
            "published": 1684223425000,
            "created": 1684223425000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e38004005c4d54b3210e2dc6a8a145db.jpg",
            "text": "\n                          Nessuna emergenza nella notte e livelli dei fiumi sotto i limiti di guardia a Senigallia, la città in provincia di Ancona colpita dall'alluvione lo scorso 15 settembre. Lo riferisce il sindaco Massimo Olivetti in merito alla situazione di preallarme per condizioni meteo avverse, attivata ieri dalla Protezione civile per tutta la giornata di oggi, in conseguenza del quale molte scuole sono chiuse nelle Marche, in particolare a Senigallia e nei comuni dell'hinterland senigalliese ma anche a Pesaro, Fano e Urbino. L'avviso meteo è stato emesso per \"fenomeni diffusi di instabilità di versante e innalzamenti dei livelli idrometrici dei corsi d'acqua\" e \"precipitazioni che continueranno, a fasi alterne, fino alla giornata di giovedì\". Intanto, comunque, continua a piovere in maniera intensa e diffusa nelle Marche.    \"Ho appena finito un giro in tutto il territorio comunale, per vedere la situazione del reticolo idrico primario (Fiume Misa e Fiume Cesano) e secondario (fossi). - afferma Olivetti - La situazione al momento è sotto controllo, così come si è mantenuta durante la notte, monitorata costantemente dagli operatori della centrale operativa di protezione civile comunale e dai vigili urbani che hanno presidiato il territorio. Non si è verifica nessuna emergenza\". Anche i \"sottopassi sono aperti\". \"Il Coc rimane ovviamente aperto almeno per tutta la giornata, - comunica Olivetti - come la sala operativa e attivo continuerà ad essere per tutto il giorno il monitoraggio sul territorio da parte dei Vigili Urbani, del personale comunale addetto e dei volontari. Le scuole oggi sono chiuse. Chiedo a tutti di adottare estrema cautela e attenzione fino al termine dell'emergenza\". (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_14",
            "title": "Comunali:ad Ancona verso ballottaggio Silvetti-Simonella",
            "description": "Centrodestra mai così votato in storica roccaforte rossa",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/comunaliad-ancona-verso-ballottaggio-silvetti-simonella_38cf1d56-f5a0-4ff4-8150-eda3f9998fa6.html",
            "published": 1684222742000,
            "created": 1684222742000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f56a65a61ec9eb593abfdd13a80d17d8.jpg",
            "text": "\n                          Ad Ancona, unico capoluogo di regione in cui si vota per questa tornata di elezioni amministrative si profila un testa a testa tra il candidato di centrodestra Daniele Silvetti, che appare in vantaggio, e la candidata del centrosinistra Ida Simonella. Con 13 sezioni scrutinate su 99, secondo dati ufficiosi, Silvetti, un avvocato espresso da Forza Italia, sostenuto da 7 liste, tra cui Fdi, Fi più civici, Lega, ha raccolto il 44,92% dei voti, mentre Simonella, assessore tecnico uscente della giunta guidata da Valeria Mancinelli, si attesta a 40,89%. Tra i due contendenti si profila quindi un ballottaggio, che comunque sarebbe una vittoria per il centrodestra, mai arrivato a questo livello di consensi in una città considerata una storica roccaforte rossa.    (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_15",
            "title": "Condizioni meteo avverse nelle Marche, attivata fase preallarme",
            "description": "Avviso Protezione Civile,da domani precipitazioni fino a giovedì",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/condizioni-meteo-avverse-nelle-marche-attivata-fase-preallarme_b4f25afc-c03b-4e71-9de5-e4151d68187a.html",
            "published": 1684164528000,
            "created": 1684164528000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/10/6/44dec1043c82ce6a30148f0b846d8c74.jpg",
            "text": "\n                          Condizioni meteo avverse a partire da domani nelle Marche: la Protezione civile regionale ha attivato \"la fase di preallarme a seguito dell'avviso di condizioni meteo avverse e conseguenti criticità idrogeologiche e idrauliche, a partire dalla mezzanotte di oggi alle 24 del 16 maggio\". Per la giornata di martedì sono \"previste precipitazioni diffuse con cumulate moderate e in alcune aree elevate, più insistenti nella parte centro settentrionale, con venti sostenuti lungo la costa.    Si potranno verificare fenomeni diffusi di instabilità di versante e innalzamenti dei livelli idrometrici dei corsi d'acqua. Si prevede inoltre che le precipitazioni continueranno, a fasi alterne, fino alla giornata di giovedì\". Lo comunica la Regione.    \"La fase di preallarme (rischio arancione) - informa una nota - riguarda in particolare le zone centro settentrionali della regione (zone 1 - 2 - 3 - 4). Fase di attenzione (rischio giallo) per le zone 5 e 6 nella parte meridionale delle Marche\".    \"Dopo il messaggio di allertamento - spiega l'assessore regionale alla Protezione civile, Stefano Aguzzi - è scattata subito la fase di preallarme. A partire da questa notte verrà rafforzato il personale della Soup (Sala Operativa Unificata Permanente). E' prevista inoltre l'attivazione delle Soi (Sale Operative Integrate) di Pesaro - Urbino e di Ancona e è convocato il Cor (Centro Operativo Regionale, in collegamento con tutte le Prefetture - Uffici territoriali del governo, regionali alle ore 18 del 15 maggio pertanto tutti gli strumenti a disposizione - continua Aguzzi - sono stati messi in campo per attenzionare e monitorare nella maniera più puntuale possibile l'evolversi della situazione meteorologica. Nelle prossime ore quindi si raccomanda sempre la massima attenzione e seguire le indicazioni dei Comuni\". (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_16",
            "title": "Alta formazione, al via progetto 'Woman on Board 2023'",
            "description": "Per 3 regioni, presentato da presidente Cpo Abruzzo D'Agostino",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/alta-formazione-al-via-progetto-woman-on-board-2023_123e4720-f7fa-432b-b5b9-d24db8f31244.html",
            "published": 1684163081000,
            "created": 1684163081000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d2e976310b22c040fe0ab0c0c4790fba.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 15 MAG - Al via il Progetto 'Woman on Board\n2023', ideato da Federmanager Minerva Nazionale e Manageritalia,\nche offre la possibilità di un percorso volto a potenziare\nl'apporto manageriale femminile per ricoprire ruoli di\ngovernance nei Board e negli organi di controllo di Società. A\npresentarlo, a Pescara, sono stati il presidente del Consiglio\nregionale d'Abruzzo Lorenzo Sospiri e la presidente della\nCommissione Pari Opportunità Abruzzo Maria Franca D'Agostino.   \n\t\t\t\t   \"E' un corso di alta formazione a livello nazionale cui\npartecipano 10 Regioni tra cui l'Abruzzo - ha spiegato\nD'Agostino - Nostro intento è avere delle liste di donne\nqualificate, competenti e certificate, liste dalle quali le\nRegioni potranno attingere per i CdA delle società pubbliche e\nprivate. E' un corso con frequenza obbligatoria con esame\nfinale, un modulo che facciamo insieme Marche, Abruzzo e Molise.   \n\t\t\t\tE' un'opportunità che ci viene data per creare degli elenchi e\nquindi per aumentare il numero di donne competenti. Inizialmente\nera stata prevista la partecipazione di mille donne in tutta\nItalia, in questi giorni si sta aumentando il numero a 1600\nperché c'è stata un'enorme richiesta. Il corso è rivolto a donne\ncon laurea magistrale, che siano iscritte a Federmanager Italia\noppure abbiano dieci anni di iscrizioni nei consigli degli\nOrdini degli Avvocati, dei Commercialisti, dei Consulenti di\nlavoro. Il modulo del 3 ottobre che verrà organizzato dalla\nRegione Abruzzo insieme alla Regione Marche verrà effettuato\nnella sede del Consiglio regionale a Pescara e avrà ad oggetto\nla ''Sostenibilità dei parametri non finanziari' a cura del\ndottor Andrea Ragazzini, con la testimonianza del Ceo della\nSocietà Gruppo Simonelli, dottor Marco Feliziani, in\nrappresentanza della Regione Marche\".   \n\t\t\t\t   Presenti alla conferenza anche il presidente di Federmanager\nAbruzzo e Molise Florio Corneli, la coordinatrice e\nvicepresidente di Federmanager Minerva Abruzzo e Molise Irini\nPervolaraki, il presidente della Commissione Pari Opportunità\ndella Regione Marche Marialina Vetturini e Sara Cirone di\nFedermanager Minerva nazionale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_17",
            "title": "Ad Ancona affluenza al 54,95%, un soffio sopra precedente",
            "description": "Era stata al 54,60%. Calo votanti nelle Marche",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/ad-ancona-affluenza-al-5495-un-soffio-sopra-precedente_b7554f4a-727d-495e-819b-70b035c23c02.html",
            "published": 1684159324000,
            "created": 1684159324000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/450077670b79b7ee0815f89055133753.jpg",
            "text": "\n                          Ad Ancona l'affluenza per le elezioni comunali ha superato di un soffio quella della precedente tornata elettorale: 54,95% contro il 54,60%. Resta invece leggermente sotto il precedente, l'affluenza degli elettori alle urne nella provincia di Ancona (55,51% contro il precedente 56,61%) dove, oltre al capoluogo di regione, vanno al voto altri cinque comuni (Chiaravalle, Falconara Marittima, Maiolati Spontini, Morro d'Alba e Ostra Vetere).    A livello regionale, per il totale dei 15 comuni, ha votato il 57,01% degli aventi diritto, quasi due punti sotto le precedenti elezioni (58,76%). Si vota in Comuni sopra i 15mila abitanti, oltre che ad Ancona, a Falconara Marittima, Porto Sant'Elpidio e Grottammare. Per altri 11 Comuni voto con turno unico. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_18",
            "title": "Arundhathi Subramaniam ospite di Versus a Recanati",
            "description": "Poetessa di Mumbai a rassegna nella città di Leopardi",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/arundhathi-subramaniam-ospite-di-versus-a-recanati_9ee5d59d-c248-46cb-a99d-f914520d7c76.html",
            "published": 1684159410000,
            "created": 1684159410000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f2396c96312eb205491e5792f3650437.jpg",
            "text": "\n                          La poetessa indiana Arundhathi Subramaniam, sarà ospite, in anteprima nazionale, a Recanati (Macerata),della rassegna di incontri poetici Versus il 4 giugno. Tema del Versus con cui la scrittrice di Mumbai si confronterà con Piergiorgio Viti, direttore artistico della rassegna, sarà \"Essere donna in India\". Voce tra le più apprezzate nel suo Paese, pluripremiata, Arundhati Subramaniam ha la notevole capacità di toccare tanti temi e tante corde dell'animo umano, con naturale delicatezza. Lontano da pregiudizi e da stereotipi, spiegano gli organizzatori, Subramaniam accompagnerà gòli spettatori tra le molteplici sfumature della complessa società indiana; qual è la visione che la società indiana ha della donna? E di una donna che scrive poesie? Quale linguaggio utilizzano e che temi trattano le scrittrici indiane?Durante l'appuntamento, presso il Centro Mondiale della Poesia, alle 17:30 sono previsti anche interventi al piano di Marta Marrocchi in un repertorio contemporaneo.    (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_19",
            "title": "Carabinieri controllano cantieri edili, sanzioni per 70mila euro",
            "description": "Nel Fermano denunciati 13 titolari di imprese",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/carabinieri-controllano-cantieri-edili-sanzioni-per-70mila-euro_50012997-28ac-4825-a2c7-9138756a0a14.html",
            "published": 1684159438000,
            "created": 1684159438000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f6b9b008662c54be45fa20999f7a9d41.jpg",
            "text": "\n                          Cinque cantieri edili e 15 aziende controllate, 13 titolari responsabili, 43 lavoratori identificati, comminate sanzioni amministrative pari a 15mila euro e ammende superiori a 55mila euro. E' il bilancio dei controlli intensificati nell'ambito dei cantieri edili condotti dai carabinieri del Nucleo Ispettorato del Lavoro di Ascoli Piceno, unitamente al Nucleo Operativo del Gruppo Tutela Lavoro di Venezia ed ai carabinieri del Comando Provinciale di Fermo per una mirata attività di vigilanza edilizia e contrasto al lavoro sommerso. Le attività ispettive, di natura ordinaria e tecnica, si sono estese sul territorio della Provincia di Fermo, oltre a Pesaro Urbino, Ancona e Macerata ed hanno consentito di individuare cantieri edili in cui non era garantita la sicurezza dei lavoratori nei luoghi di lavoro. In particolare sono stati rinvenuti materiali di costruzione depositati impropriamente sui ponteggi in maniera tale da comprometterne la stabilità, nonché la rimozione del Documento Valutazione Rischi dalla sede di cantiere. Nel Fermano sono state controllate 5 società di cui 1 a Fermo e 4 a Porto Sant'Elpidio, per due di queste aziende è stato adottato il provvedimento di sospensione. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_20",
            "title": "Catturato in Germania per un furto di rame ad Ancona",
            "description": "L'uomo dovrà scontare un anno e due mesi di reclusione",
            "link": "https://www.ansa.it/marche/notizie/2023/05/15/catturato-in-germania-per-un-furto-di-rame-ad-ancona_90105e30-d4a4-4845-a39b-94afdb9357e6.html",
            "published": 1684159427000,
            "created": 1684159427000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/1/0e8695c86008ce35caff43a2ad78e1c5.jpg",
            "text": "\n                          Un cittadino romeno di 41 anni, ricercato dopo un furto di circa 300 chilogrammi di rame compiuto nel 2014 nelle Marche, è stato rintracciato ed arrestato in Germania dalla squadra mobile della questura di Ancona, in collaborazione con l'Interpol, su ordine di esecuzione della Procura generale di Perugia.    L'uomo, ritenuto responsabile di furto e danneggiamento, è stato bloccato nella cittadina tedesca di Bad Buchau l'11 maggio scorso ed è ora in attesa di estradizione verso l'Italia.    Il 41enne era latitante dall'ottobre 2022. Secondo quanto riferisce la Procura di Perugia, l'uomo, in concorso con un'altra persona, si sarebbe impossessato dei 300 chilogrammi di rame in una ditta di Ancona, danneggiando il capannone aziendale e il relativo impianto elettrico.    Dovrà ora scontare una pena di un anno e due mesi di reclusione.    (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "marche_21",
            "title": "Comunali: alle 23 affluenza Marche al 44,09%",
            "description": "In calo rispetto al 2018. Ad Ancona 42,19%",
            "link": "https://www.ansa.it/marche/notizie/2023/05/14/comunali-alle-23-affluenza-marche-al-4409_99e694c3-e492-47e0-96f6-4f5375adcf22.html",
            "published": 1684100716000,
            "created": 1684100716000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/6c35791b1af0103d84546829e3601e31.jpg",
            "text": "\n                          \n            \n            (ANSA) - ANCONA, 14 MAG - Si chiude con un'affluenza alle\nurne di 44,09% degli aventi diritto la prima giornata di voto\ndelle amministrative nelle Marche, più bassa del dato nazionale\nche è 46,45%. Alla precedente tornata delle amministrative nel\n2018 l'affluenza nelle Marche era stata 59,98%, con il voto\nconcentrato in un solo giorno. Si  vota in 15 Comuni, tra cui il\ncapoluogo di regione, Ancona, dove alle 23 si è registrata una\npercentuale di votanti del 42,19% (nel 2018 54,60%). Le urne si\nriaprono domani dalle 7 alle 15. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}