{
    "title": "RSS di Molise  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/molise/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "molise_0",
            "title": "Macte, sei proposte internazionali per progettare biblioteca",
            "description": "Dal 27 maggio torna il Premio Termoli giunto alla 63/a edizione",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/macte-sei-proposte-internazionali-per-progettare-biblioteca_4b596e71-1e36-4a57-af9f-bed4a9693b5d.html",
            "published": 1684262666000,
            "created": 1684262666000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1bda2276c2c9c01a455522985402d6ec.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 16 MAG - Una call internazionale per la\nprogettazione del 'layout\" e degli elementi di arredo della\nfutura biblioteca del museo Macte di Termoli. Sei le proposte\nprogettuali selezionate da una giuria composta da Cristiana\nPerrella, Federica Sala, curatrice e design advisor, Marco\nRainò, architetto, designer e curatore, Paolo De Matteis\nLarivera, Presidente della Fondazione Macte.   \n\t\t\t\t   I finalisti sono: BB (Milano), Chiara Cavanna-Isabella\nCiminiello-Simone Nardi (Torino), thehighkey (New York), Matilde\nCassani Studio (Milano), Ortiz + Zhou_O+R Studio (Siviglia) e\nSara&Sara (Ljubljana). Per il progetto vincitore, oltre al\nconferimento di un premio in denaro, si valuterà l'effettiva\nrealizzazione negli spazi del museo.   \n\t\t\t\t   Intanto, torna al Macte la mostra nazionale di arte\ncontemporanea, il \"Premio Termoli\" dal 27 maggio al 17 settembre\nprossimi. Giunto alla 63ma edizione, l'evento rappresenta un\npunto di riferimento in Italia, quest'anno è curato da Cristiana\nPerrella.   \n\t\t\t\t   E' articolato in due sezioni: Arti Visive e Architettura e\nDesign. Per la parte prettamente artistica il Premio Termoli\npresenta una mostra di dodici artisti contemporanei: Luca\nBertolo, Lorenza Boisi, Giulia Cenci, Diego Cibelli, Chiara\nEnzo, Irene Fenara, Linda Fregni Nagler, Adelita Husni-Bey, Luca\nMonterastelli, Valerio Nicolai, Eugenio Tibaldi e Michele Tocca.   \n\t\t\t\t   La giuria, composta da Cristiana Perrella, Caterina Riva,\ndirettrice del MACTE, e Francesco Stocchi, curatore del Museo\nBoijmans van Beuningen di Rotterdam, sceglierà l'opera\nvincitrice che entrerà nella collezione del MACTE con la\nmodalità del premio acquisto.   \n\t\t\t\t   \"Sono molto felice delle opere che partecipano a questa\nedizione del Premio, restituiscono un'immagine sfaccettata e non\nprevedibile delle tendenze recenti dell'arte italiana,\ndimostrandone vitalità, qualità e molteplicità. Il loro dialogo\nin mostra sarà stimolante - commenta Cristiana Perrella - Anche\nla Sezione Architettura e Design ha offerto proposte molto\ndiverse e suggestive, spesso difficilmente ascrivibili al solo\nloro ambito disciplinare e invece in forte dialogo con le\npratiche artistiche\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_1",
            "title": "Finisce con auto in torrente, salvata dai Vigili del fuoco",
            "description": "Giovane donna ferita in modo serio, ricoverata in ospedale",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/finisce-con-auto-in-torrente-salvata-dai-vigili-del-fuoco_39c0f3a3-8534-426c-baa8-13d62bb53670.html",
            "published": 1684257637000,
            "created": 1684257637000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1ad6085f2bb07fecc8d1ceeab42cd745.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 16 MAG - Tragedia sfiorata nel\npomeriggio sulla Fondovalle Sinarca, nelle campagne di\nGuglionesi (Campobasso). L'auto guidata da una giovane donna\ndopo aver sbandato è precipitata da un ponte alto almeno cinque\nmetri finendo in un torrente capovolta.   \n\t\t\t\t   Sul posto sono intervenuti i Vigili del fuoco di Termoli che\nhanno estratto la donna dall'abitacolo e l'hanno affidata alle\ncure del 118. L'automobilista ferita in modo serio è stata\nquindi trasferita all'ospedale San Timoteo in codice rosso. Gli\naccertamenti sull'accaduto sono stati effettuati dai\ncarabinieri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_2",
            "title": "Nasce in Molise l'Orchestra scolastica regionale",
            "description": "Progetto Usr per continuità tra vari gradi d'istruzione",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/nasce-in-molise-lorchestra-scolastica-regionale_75099516-9584-4982-8b1c-eee8c51982b4.html",
            "published": 1684257564000,
            "created": 1684257564000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/6/29/518af386b567029bee212267d1a4dd70.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 16 MAG - Nasce in Molise l'Orchestra\nscolastica regionale (Osrm), progetto promosso dall'Ufficio\nscolastico regionale (Usr), \"per valorizzare la pratica musicale\nnegli Istituti scolastici attraverso un progetto di 'continuità'\ntra i vari gradi di istruzione\".   \n\t\t\t\t    L'Orchestra, che si articola in Laboratori di Ensemble e\nCoro, intende offrire alle scuole l'opportunità di approfondire\ne rafforzare le alleanze educative attraverso il linguaggio\ndella musica e la pratica di musica d'insieme. Sono 29 le scuole\nregionali che hanno aderito.   \n\t\t\t\t    Il prossimo 19 maggio, alle 10 nell'Aula Magna\ndell'Università del Molise a Campobasso, è in programma il primo\nconcerto e la presentazione. L'esibizione dal vivo, riservata\nalle scuole aderenti e agli accompagnatori, è stata inserita nel\nprogramma della 'Settimana nazionale della musica a scuola' e\nsarà trasmessa in diretta nazionale sui canali web e social del\nMinistero dell'Istruzione e del Merito.   \n\t\t\t\t   \"L'Orchestra scolastica regionale - si legge in una nota\ndell'Usr - rappresenta un 'contenitore creativo' nel quale\nsviluppare idee e progetti e un nuovo ed ampio palcoscenico al\nfine di valorizzare il lavoro dei docenti e il talento delle\nnostre studentesse e  studenti\". Il coordinamento della Osrm è\naffidato al Liceo musicale \"Galanti\" di Campobasso, scuola polo,\nsotto la supervisione dell'Usr. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_3",
            "title": "Turismo, con Unimol e Aast incontro su reti di imprese",
            "description": "Il 17 a Termoli docenti, imprenditori e professionisti",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/turismo-con-unimol-e-aast-incontro-su-reti-di-imprese_6e1fc040-3364-4ba9-996c-4a12c5d8f998.html",
            "published": 1684257562000,
            "created": 1684257562000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/21/af9cd0cde5c6369146722582001d0c7a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TERMOLI, 16 MAG - Docenti, imprenditori\ndell'enogastronomia molisani e professionisti si confrontano\nall'Unimol di Termoli. L'iniziativa, curata dall'Azienda\nAutonoma di Soggiorno e Turismo (Aast) del Molise, ha come tema\nla costituzione di \"Reti di imprese e territorio nell'ambito di\nprogetti di Cooperazione Transnazionale\".   \n\t\t\t\tSi tratta di un incontro che affronta più aspetti legati alla\ncooperazione transnazionale, ma anche di sviluppo del territorio\nin un'ottica europea.   \n\t\t\t\t   I lavori prenderanno il via domani, alle 9.30, con i saluti\ndell'assessore regionale al Turismo Vincenzo Cotugno, della\ndirettrice del Centro studi sul Turismo Unimol Monica Meini, del\npresidente del Corso di studio in Scienze turistiche e beni\nculturali Unimol Luciano De Bonis.   \n\t\t\t\t   Previste le relazioni dei docenti universitari Luigi\nMastronardi e Giovanna Testa, di Maurizio Varriano che riferirà\nsu \"I parchi letterari come base dei valori di cooperazione\ntransfrontaliera\", di Costanzo Cascavilla già sindaco di San\nGiovanni Rotondo (Foggia) che riferirà su \"Lo Sviluppo del\nterritorio in un'ottica europea di strategia transfrontaliera\",\ndell'ingegnere dell'Afa System Francesco Amorosa che presenterà\nl'app \"FramesPort\" dedicata ai piccoli porti turistici per la\ndigitalizzazione del territorio\".   \n\t\t\t\t   Nella seconda parte in programma la tavola rotonda \"Il ruolo\nfondamentale delle Pmi per lo sviluppo dell'economia\nterritoriale\" con gli interventi degli imprenditori molisani\ndell'agroalimentare Domenico Colella di 'Molise Eccellenze',\nClaudio Papa di 'Dolce&Amaro', Angelo Ricci artigiano dei fornai\nRicci, Enrica Luciani del 'Relais I Dolci Grappoli', Dionisio\nCofelice del 'Molino Cofelice', Giuseppe Nardone, direttore\ndell'Associazione nazionale \"Alberghi diffusi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_4",
            "title": "Dopo 70 anni va in pensione Clipper, lo spazzaneve di Capracotta",
            "description": "Donato dagli emigrati, per fondi anche un concerto di Sinatra",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/dopo-70-anni-va-in-pensione-clipper-lo-spazzaneve-di-capracotta_08d1dced-b5f8-4a72-99cf-f6cf1dc4eba0.html",
            "published": 1684242460000,
            "created": 1684242460000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8cb52eca825d86a053161369c3e9c5ff.jpg",
            "text": "\n                          \n\n            \n            di Lino Venditti\n   (ANSA) - CAPRACOTTA, 16 MAG - Avevano scomodato anche Frank\nSinatra per un concerto di beneficenza, i capracottesi del New\nJersey, e appena avuti i soldi l'avevano regalato al comune\nperchè si ricordavano bene i metri di neve che ricoprivano il\nloro paese d'origine.   \n\t\t\t\tOra Clipper, lo storico spartineve acquistato in Alaska, dono\ndegli emigrati d'America a Capracotta, comune dall'Alto Molise a\n1.421 metri di quota e una delle capitali dello sci di fondo del\ncentro Italia, ha compiuto il suo ultimo viaggio. Arrivato il 16\ngennaio 1950, il prossimo 18 maggio sarà posizionato\ndefinitivamente nella teca, \"realizzata - ha fatto sapere il\nsindaco, Candido Paglione - per custodirlo come si fa con un\ngioiello prezioso, a memoria di tutti, soprattutto delle nuove\ngenerazioni\".   \n\t\t\t\t   Clipper era arrivato in nave a Napoli e il giorno della\nconsegna c'erano 5 mila persone in piazza e l'ambasciatore Usa,\nquello dei Piani Marshall, presente. Aveva un motore a benzina\nche consumava tantissimo e quindi gli fu cambiato con un diesel\ndi produzione nazionale che si accende al primo giro anche oggi,\nma che ai primi anni '80 fu messo operativamente da parte perchè\nla tecnologia avanza e oltre 20 anni in montagna si facevano\nsentire. Ma ha continuato a marciare se serviva, a far fare\nbella figura, alto, imponente, giallo come la ginestra, negli\ninverni di Capracotta, paese che detiene record mondiali di\nmetri di neve e che d'inverno magari fa 800 abitanti, ma\nd'estate torna ad averne 5 mila tra italiani e immigrati che\ntornano, oltre che ad avere una tradizione casearia con\nmozzarelle da finale Champions.   \n\t\t\t\t   Nel 1973 aprì la strada a 17 macchine in una bufera tra metri\ndi neve prima di finire su un 'icerberg' e fu salvato dopo 10\nore di spalate sotto la pancia.   \n\t\t\t\t   \"Per tanti anni - ha aggiunto - è stato un compagno\ninstancabile che ci ha aiutato ad affrontare le difficoltà dei\nnostri lunghi inverni\". La cerimonia di inaugurazione della teca\nci sarà nel prossimo mese di settembre, in occasione della Festa\ndella Madonna di Loreto, proprio per consentire a tutti, in modo\nparticolare ai capracottesi d'America, di essere presenti a\nquesto importante evento. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_5",
            "title": "Tari, a Campobasso in 5 anni aumentata del 13,1 per cento",
            "description": "Indagine Uil, incrementi più contenuti a Isernia",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/tari-a-campobasso-in-5-anni-aumentata-del-131-per-cento_f23747cd-9dec-480c-adee-a92eb1456b59.html",
            "published": 1684234520000,
            "created": 1684234520000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/2/20/25aca765c6aeca1b36edb9bd35de96d4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 16 MAG - A Campobasso, nel periodo\n2018-2022, la Tassa su rifiuti (Tari) è aumentata del 13,1%\npassando da 262,94 (2018) euro a 297,49 (2022). La media\nnazionale degli aumenti è stata del 7,7%. E' quanto emerge da\nuna elaborazione della Uil.   \n\t\t\t\t   Dal report di apprende che nel raffronto con il 2021 (298,14\neuro) si è registrata una leggera riduzione dei costi (-0,2%).   \n\t\t\t\tIncrementi più contenuti a Isernia dove, a fronte di un canone\npiù 'leggero' rispetto a Campobasso di 209,12 euro del 2018,\nquello del 2022 è stato di 235,93 euro (+12,8%). Nel confronto\n2021 (233,13 euro) con il 2022 (235,93 euro), l'aumento è stato\npari all'1,2%. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_6",
            "title": "Criminalità, dagli Usa in Molise per seminario ad allievi Cc",
            "description": "Focus con esperto Fbi e Capo sezione omicidi Polizia Washington",
            "link": "https://www.ansa.it/molise/notizie/2023/05/16/criminalita-dagli-usa-in-molise-per-seminario-ad-allievi-cc_ecb3ad73-8845-407f-838f-a9c8aea13554.html",
            "published": 1684228005000,
            "created": 1684228005000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/99bcbdd47171af58abd6d450a2d4acda.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 16 MAG - Esperti in 'Criminal\npersonality profiling' e 'Criminal investigative analysis' dagli\nUsa a Campobasso per un seminario formativo rivolto agli allievi\nche frequentano il corso alla Scuola di formazione dell'Arma dei\nCarabinieri del capoluogo. E' promosso dal Coordinamento\nregionale dell'Associazione 'ConDivisa, sicurezza e giustizia'\nche si occupa di sostenere la sicurezza e di promuovere i valori\netici e sociali che caratterizzano le donne e gli uomini delle\nForze dell'ordine.   \n\t\t\t\t   Il 19 maggio, alle 15, alla Caserma 'E. Frate', Anthony\nPinizzotto, psicologo forense, già Agente speciale del  Federal\nbureau of investigation (Fbi) e 'Senior Scientist' presso\nl'Unità scienze comportamentali dell'Accademia Fbi di Quantico e\nW. Louis Hennessy, giudice della Contea di Charles  (Maryland),\ngià Capo della Sezione Omicidi della Polizia di Washington,\ntratteranno l'argomento 'La valutazione della scena del crimine,\nautopsia psicologica ed indagini in materia di omicidio'.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_7",
            "title": "Alta formazione, al via progetto 'Woman on Board 2023'",
            "description": "Per 3 regioni, presentato da presidente Cpo Abruzzo D'Agostino",
            "link": "https://www.ansa.it/molise/notizie/2023/05/15/alta-formazione-al-via-progetto-woman-on-board-2023_a15365ce-5784-4d80-860d-681a2da453f1.html",
            "published": 1684172243000,
            "created": 1684172243000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d2e976310b22c040fe0ab0c0c4790fba.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PESCARA, 15 MAG - Al via il Progetto 'Woman on Board\n2023', ideato da Federmanager Minerva Nazionale e Manageritalia,\nche offre la possibilità di un percorso volto a potenziare\nl'apporto manageriale femminile per ricoprire ruoli di\ngovernance nei Board e negli organi di controllo di Società. A\npresentarlo, a Pescara, sono stati il presidente del Consiglio\nregionale d'Abruzzo Lorenzo Sospiri e la presidente della\nCommissione Pari Opportunità Abruzzo Maria Franca D'Agostino.   \n\t\t\t\t   \"E' un corso di alta formazione a livello nazionale cui\npartecipano 10 Regioni tra cui l'Abruzzo - ha spiegato\nD'Agostino - Nostro intento è avere delle liste di donne\nqualificate, competenti e certificate, liste dalle quali le\nRegioni potranno attingere per i CdA delle società pubbliche e\nprivate. E' un corso con frequenza obbligatoria con esame\nfinale, un modulo che facciamo insieme Marche, Abruzzo e Molise.   \n\t\t\t\tE' un'opportunità che ci viene data per creare degli elenchi e\nquindi per aumentare il numero di donne competenti. Inizialmente\nera stata prevista la partecipazione di mille donne in tutta\nItalia, in questi giorni si sta aumentando il numero a 1600\nperché c'è stata un'enorme richiesta. Il corso è rivolto a donne\ncon laurea magistrale, che siano iscritte a Federmanager Italia\noppure abbiano dieci anni di iscrizioni nei consigli degli\nOrdini degli Avvocati, dei Commercialisti, dei Consulenti di\nlavoro. Il modulo del 3 ottobre che verrà organizzato dalla\nRegione Abruzzo insieme alla Regione Marche verrà effettuato\nnella sede del Consiglio regionale a Pescara e avrà ad oggetto\nla ''Sostenibilità dei parametri non finanziari' a cura del\ndottor Andrea Ragazzini, con la testimonianza del Ceo della\nSocietà Gruppo Simonelli, dottor Marco Feliziani, in\nrappresentanza della Regione Marche\".   \n\t\t\t\t   Presenti alla conferenza anche il presidente di Federmanager\nAbruzzo e Molise Florio Corneli, la coordinatrice e\nvicepresidente di Federmanager Minerva Abruzzo e Molise Irini\nPervolaraki, il presidente della Commissione Pari Opportunità\ndella Regione Marche Marialina Vetturini e Sara Cirone di\nFedermanager Minerva nazionale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_8",
            "title": "Campobasso, ecco pannelli informativi per trovare parcheggi",
            "description": "Verranno posizionati in punti strategici della città",
            "link": "https://www.ansa.it/molise/notizie/2023/05/15/campobasso-ecco-pannelli-informativi-per-trovare-parcheggi_e640a56c-cb66-4164-899f-04759b5a2589.html",
            "published": 1684154126000,
            "created": 1684154126000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/2/20/25aca765c6aeca1b36edb9bd35de96d4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 15 MAG - La Giunta comunale di\nCampobasso ha approvato il progetto di fattibilità tecnica ed\neconomica per 'l'informatizzazione dei parcheggi comunali\ndialoganti con il sistema di infomobilità'. L'obiettivo è quello\ndi indirizzare gli automobilisti nella maniera più diretta verso\ni parcheggi con stalli liberi, limitando l'impegno delle strade\ndell'area centrale, evitando così allungamenti di percorso e, di\nconseguenza, un maggior volume di traffico. Verranno dunque\nposizionati in alcuni punti della città pannelli informativi a\nmessaggi variabili che indicheranno quali sono i parcheggi\nliberi e il numero dei posti e quelli occupati. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_9",
            "title": "Malore Roberti, sindaco Termoli lascia ospedale",
            "description": "Le sue condizioni sono migliorate, può tornare a casa",
            "link": "https://www.ansa.it/molise/notizie/2023/05/15/malore-roberti-sindaco-termoli-lascia-ospedale_3080be10-fb36-4e66-ac50-b7dd0fdf0a51.html",
            "published": 1684154467000,
            "created": 1684154467000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/13/7c8fe59c4a1ad5217b81e1ea780694ed.jpg",
            "text": "\n                          \n            \n            (ANSA) - TERMOLI, 15 MAG - Il sindaco di Termoli e presidente\ndella Provincia Francesco Roberti ha lasciato nella giornata di\nieri l'ospedale San Timoteo di Termoli. Le sue condizioni, dopo\nil malore che lo aveva colto lo scorso 8 maggio e l'intervento a\ncui è stato sottoposto, sono nettamente migliorate.   \n\t\t\t\tLo stesso Roberti aveva annunciato nei giorno scorsi una\nimminente dimissione dal presidio ospedaliero. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_10",
            "title": "Vastese-Termoli, incidenti, in corso identificazione tifosi",
            "description": "Ferita una 15enne da bottiglia lanciata da esterno stadio",
            "link": "https://www.ansa.it/molise/notizie/2023/05/15/vastese-termoli-incidenti-in-corso-identificazione-tifosi_aaa8f488-c8ec-4919-aef5-23b14fa7281d.html",
            "published": 1684154206000,
            "created": 1684154206000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/eb2ed86bc6c1cdd41c027013621dc3a2.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VASTO, 15 MAG - Questura di Chieti, Commissariato di\nVasto e Polizia Scientifica stanno lavorando per individuare i\nresponsabili dell'invasione di campo, del lancio di oggetti e\ndel ferimento di una ragazza di 15 anni avvenuti ieri pomeriggio\na Vasto al termine della partita del campionato di serie D fra\nVastese e Termoli, conclusasi con la vittoria di quest'ultima e\nla retrocessione della squadra di casa. La ragazza, che era nel\nsettore dei distinti, è rimasta ferita al labbro da una\nbottiglia di vetro lanciata dall'esterno e che l'ha colpita nel\nmomento in cui stava uscendo. Subito soccorsa, la ragazza è\nstata portata all'ospedale di Vasto dove ha avuto una prognosi\ndi sette giorni per una ferita al labbro.   \n\t\t\t\t   Per quanto riguarda l'invasione di campo, la Polizia ha a\ndisposizione diversi filmati realizzati da personale della\nPolizia Scientifica presente sul posto: in uno di essi vengono\nripresi una trentina di tifosi che una volta sul terreno di\ngioco, dopo essere arrivati davanti al settore dei tifosi\nospiti, lanciano oggetti al loro indirizzo. Nessun contatto c'è\nstato comunque fra le due tifoserie all'esterno dello stadio.   \n\t\t\t\tGli investigatori contano di identificare tutti i responsabili\ndegli incidenti con la conseguente adozione dei provvedimenti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_11",
            "title": "Salvò 38 ebrei da nazisti, Capracotta ricorda gesto eroico",
            "description": "Osman Carugno, unico molisano riconosciuto Giusto tra le Nazioni",
            "link": "https://www.ansa.it/molise/notizie/2023/05/15/salvo-38-ebrei-da-nazisti-capracotta-ricorda-gesto-eroico_6f249704-c99a-42f5-9ac8-ab5882863eb3.html",
            "published": 1684137719000,
            "created": 1684137719000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/27/67c8793eb71627a09b6e882c52ef1c0b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAPRACOTTA, 15 MAG - Domani 16 maggio, alle 9.30\nnella chiesa madre di Capracotta (Isernia), cerimonia per\nricordare il Maresciallo dei carabinieri Osman Carugno, unico\nmolisano a essere riconosciuto 'Giusto tra le Nazioni' dallo Yad\nVashem, l'ente nazionale israeliano per la memoria della Shoah,\nper aver aiutato un gruppo di profughi ebrei tra il 1943 e il\n1944. Nato a Capracotta, Carugno si arruolò nell'Arma diventando\ncomandante di stazione, prima nelle Marche e poi in Romagna. E\nproprio in terra romagnola, a Bellaria (Rimini) dove comandava\nla locale stazione dell'Arma, si rese protagonista di un gesto\neroico salvando, insieme all'albergatore Ezio Giorgetti, anche\nlui riconosciuto tra i 'Giusti', un gruppo di 38 profughi ebrei\ndi origine slava provenienti dal campo di Asolo (Treviso). Lo\nscorso anno Capracotta gli ha intitolato una piazzetta e\ninaugurato 'Il giardino dei Giusti'. Ora, su iniziativa del\nPrefetto di Isernia, Franca Tancredi e dell'Amministrazione\ncomunale, si terrà una cerimonia in suo onore. \"Torniamo\ndoverosamente a celebrare uno dei nostri figli più illustri\nautore di un gesto eroico - le parole del sindaco Candido\nPaglione -  non mi stancherò mai di sottolineare l'importanza di\ncoltivare la memoria, soprattutto per ricordare alle giovani\ngenerazioni gli orrori di un passato che non deve ripetersi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_12",
            "title": "Comunali: in Molise affluenza in calo, 47,71 per cento",
            "description": "Nel 2018 i votanti furono il 62,97%, ma si votava solo domenica",
            "link": "https://www.ansa.it/molise/notizie/2023/05/15/comunali-in-molise-affluenza-in-calo-4771-per-cento_35b2f6b4-f584-428d-aba6-26c800e0525a.html",
            "published": 1684133105000,
            "created": 1684133105000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/8/4/e4a452dcbcc1840fc996f75255a8599e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 15 MAG - Affluenza in calo in Molise per\nle elezioni Amministrative. Nella prima giornata di voto, ieri\ndomenica 14 maggio, alle urne si è recato il 47,71 per cento\ndegli aventi diritto, mentre nelle precedenti elezioni del 2018\nalla stessa ora i votanti furono il 62,97 per cento. Cinque anni\nfa però si votava in un solo giorno, mentre stavolta i seggi\nsono aperti anche oggi, lunedì, fino alle 15. Tra i 14 Comuni\nmolisani alle urne, l'affluenza più alta si registra a Salcito\ncon il 58,81 per cento, la più bassa a Montorio nei Frentani con\nil 26,96. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_13",
            "title": "Regionali: Iorio, punti cardine programma per rinuncia lista",
            "description": "Autostrada Termoli-San Vittore, superare commissariamento sanità",
            "link": "https://www.ansa.it/molise/notizie/2023/05/13/regionali-iorio-punti-cardine-programma-per-rinuncia-lista_3e46558b-426f-4060-89c8-a2d2ab79c811.html",
            "published": 1684000715000,
            "created": 1684000715000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/4/20/a4e6b71104811ac42e5f7c4cbb51fda4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ISERNIA, 13 MAG - \"Posso rinunciare alla lista\nautonoma se con Roberti presidente il centrodestra rappresenterà\nil cambiamento con punti cardine nel programma elettorale.   \n\t\t\t\tFinora si sta componendo solo il puzzle delle liste, ma di\nprogrammi non se ne parla\". Così all'ANSA il consigliere\nregionale Michele Iorio, eletto per due volte governatore del\nMolise, in quota a Forza Italia e, successivamente, transitato\nin Fratelli d'Italia.   \n\t\t\t\t   \"I punti cardine sono - ha detto ancora Iorio - l'autostrada\nTermoli-San Vittore, il superamento del commissariamento della\nsanità, la valorizzazione degli ospedali pubblici, con un ruolo\nspecifico per Venafro (Isernia) e Larino (Campobasso) e la\nliberalizzazione della mobilità attiva\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_14",
            "title": "L'Ordine del Santo Sepolcro in pellegrinaggio a L'Aquila",
            "description": "Ritrovo delle sezioni Abruzzo e Molise per l'Anno Misericordia",
            "link": "https://www.ansa.it/molise/notizie/2023/05/13/lordine-del-santo-sepolcro-in-pellegrinaggio-a-laquila_9f08de2b-f3ff-41ee-9f74-9446a02a9237.html",
            "published": 1683985984000,
            "created": 1683985984000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/d89f6b37075a205f18130f3979a13224.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - L'AQUILA, 13 MAG - Nell'ambito delle celebrazioni\nper l'Anno della Misericordia concesso da Papa Francesco lo\nscorso 28 agosto, ha avuto luogo oggi all'Aquila il\npellegrinaggio dei Cavalieri e delle Dame della Sezione\nd'Abruzzo e Molise dell'Ordine equestre del Santo Sepolcro di\nGerusalemme (Oessg).   \n\t\t\t\t Un appuntamento coordinato dal vescovo ausiliare Antonio\nD'Angelo che valorizza il dono di Papa Francesco alla Chiesa\naquilana: il prolungamento, per un anno intero, della Perdonanza\ndi San Celestino V.   \n\t\t\t\t In mattinata, all'interno della Basilica di Collemaggio, il\nCardinale Giuseppe Petrocchi, ha presieduto la Messa solenne\nconcelebrata dai Cappellanni dell'Ordine equestre tra cui il\nNunzio apostolico, monsignor Orlando Antonini.   \n\t\t\t\t Hanno preso parte al pellegrinaggio anche la Luogotenente\ndell'Italia centrale Dama di Commenda con Placca Anna Maria\nMunzi Iacoboni, altre cariche istituzionali della Luogotenenza e\ni presidi delle tre Sezioni dell'Italia Centrale.   \n\t\t\t\t Un momento ecclesiale durante il quale si è pregato sul\nsignificato della riconciliazione, nel segno di Celestino.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_15",
            "title": "Tpl: ok Comune Campobasso a gara rinnovo servizio",
            "description": "Assessore, bando atteso da anni, superata situazione paradossale",
            "link": "https://www.ansa.it/molise/notizie/2023/05/13/tpl-ok-comune-campobasso-a-gara-rinnovo-servizio_135cc757-9c3c-4800-91b9-a7bfb090372b.html",
            "published": 1683986050000,
            "created": 1683986050000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/cdaf5038e9cbdd793cb202450b3e560e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 13 MAG - Il Comune di Campobasso ha\npubblicato la gara per il rinnovo del servizio del Trasporto\npubblico urbano. \"Uno degli obiettivi principali\ndell'amministrazione, - ha commentato l'assessore alla Mobilità,\nSimone Cretella - era quello di emanare finalmente un bando per\nil rinnovo del servizio risalente al 1977 (primo affidamento) e\nal 1989 (ultimo affidamento ordinario), per poi trascinarsi con\ncontinue proroghe di breve periodo dal 1998 ad oggi. Una\nsituazione paradossale - ha sottolineato - mai affrontata con\ndecisione dalle diverse amministrazioni della città che nel\ntempo ha determinato, in mancanza di un affidamento a lungo\ntermine, un progressivo calo della qualità del servizio e\nl'impossibilità, da parte dell'azienda affidataria del Trasporto\npubblico urbano, di poter investire nei servizi e\nnell'ammodernamento generale della flotta autobus che oggi\nrisente di gravissimi problemi di vetustà\". Il bando prevede un\nimporto annuo a base d'asta di circa 2,6 milioni di euro oltre\nIva per una durata di nove anni e un importo complessivo di \n23,7 mln oltre Iva. Il nuovo servizio di trasporto urbano, fa\nsapere Cretella, si basa sulla rimodulazione di tutta la rete\ndel trasporto pubblico e prevede la riorganizzazione dei servizi\nbasata sul concetto di gerarchizzazione della rete, distinguendo\nreti di primo, secondo e terzo livello. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_16",
            "title": "Comunali: domani e lunedì 35mila molisani alle urne",
            "description": "Coinvolti 14 centri, Venafro e Larino i più grandi",
            "link": "https://www.ansa.it/molise/notizie/2023/05/13/comunali-domani-e-lunedi-35mila-molisani-alle-urne_5f1732ef-5a63-4289-8ebe-f49fca4f3e29.html",
            "published": 1683976911000,
            "created": 1683976911000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/8/30/cff7c1b5ecca81764f44fcf858032766.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 13 MAG - Sono poco più di 35mila i\nmolisani chiamati alle urne domani e dopodomani (domenica 14 e\nlunedì 15 maggio) per le elezioni amministrative.   \n\t\t\t\tComplessivamente 14 i Comuni interessati dalla tornata\nelettorale: 9 in provincia di Campobasso e 5 in quella di\nIsernia.   \n\t\t\t\t   Il centro più grande è Venafro con 9.867 aventi diritto al\nvoto, il più piccolo è Castelpizzuto (241 votanti). Le sezioni\nsono complessivamente 40, le liste presentate 66 (la metà di\nqueste, 33, sono composte da non residenti). Negli aventi\ndiritto al voto (35.640) sono inclusi anche i residenti\nall'estero.   \n\t\t\t\t   Questa la lista completa dei Comuni alle urne dal più grande\nal più piccolo con i relativi votanti: Venafro (9.867), Larino\n(6.589), Guglionesi (5.259), Vinchiaturo (3.614), Montaquila\n(2.314), Oratino (1.737), Sessano del Molise (1.150), Montorio\nnei Frentani (946), Belmonte del Sannio (928), Macchia\nValfortore (852), Ripabottoni (842), Campochiaro (660), Salcito\n(641), Castelpizzuto (241). I seggi saranno aperti domani\n(domenica) dalle 7 alle 23 e lunedì dalle 7 alle 15. Subito dopo\nci sarà lo scrutinio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_17",
            "title": "Fisco: Cgia, i 'paperoni' d'Italia non abitano in Molise",
            "description": "Contribuenti di Morrone del Sannio i più 'poveri'",
            "link": "https://www.ansa.it/molise/notizie/2023/05/13/fisco-cgia-i-paperoni-ditalia-non-abitano-in-molise_e1f534b4-0bdd-4b0e-bf55-1fba477df5ae.html",
            "published": 1683976909000,
            "created": 1683976909000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/4/28/beb7ff75855dae1ef7f56eac22f60c87.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 13 MAG - I contribuenti molisani non\npossono definirsi 'paperoni'. A dirlo è l'Ufficio studi della\nCgia di Mestre che ha analizzato i dati del Ministero\ndell'Economia e Finanze dei 7.904 Comuni italiani riferiti alle\ndichiarazioni dei redditi ai fini Irpef del 2021. Dal report\nemerge che Campobasso, con un reddito medio complessivo\ndichiarato dai contribuenti residenti di 22.239 euro, si colloca\nal 2.133esimo posto.   \n\t\t\t\t   Nella graduatoria degli ultimi 50 Comuni d'Italia, ci sono\nLimosano (Campobasso) con 650 contribuenti e un reddito\ncomplessivo medio di 10.966 euro, (7.860 in graduatoria),\nCastelmauro (Campobasso), 890 contribuenti e un reddito\ncomplessivo medio di 10.888 euro (7.862), Provvidenti\n(Campobasso), 92 contribuenti e un reddito complessivo medio di\n10.640 euro (7.878) e Morrone del Sannio (Campobasso), 447\ncontribuenti e un reddito complessivo medio di 10.252 (7.887).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "13",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_18",
            "title": "Anelli (Fnomeo), sanità ha bisogno di medici per essere curata",
            "description": "\"Autonomia differenziata preoccupa, disuguaglianze non colmate\"",
            "link": "https://www.ansa.it/molise/notizie/2023/05/12/anelli-fnomeo-sanita-ha-bisogno-di-medici-per-essere-curata_cc55646f-4fa0-48ee-b249-d2315186b4fe.html",
            "published": 1683913393000,
            "created": 1683913393000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/f2b0af93d72e623b909920a5032fa407.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 12 MAG - \"La sanità italiana ha bisogno\ndei medici per essere curata perché non è sicuramente un buon\nmomento in quanto sempre più i cittadini si rivolgono al privato\nper ottenere le prestazioni e il numero dei professionisti\nall'interno del sistema non è adeguato alle esigenze. Abbiamo\nbisogno di una bella rimpolpata di risorse per consentire di\nriprendere quello che è stato forse il miglior servizio\nsanitario al mondo\". Lo ha detto il presidente della Federazione\nnazionale degli Ordini dei medici chirurghi e odontoiatri\n(Fnomeo), Filippo Anelli, oggi a Campobasso per partecipare a un\nincontro organizzato dall'Ordine provinciale dei medici.   \n\t\t\t\t   \"L'autonomia differenziata sicuramente suscita molte\npreoccupazioni perché già ora la sanità è gestita dalle Regioni\ne in questi 20 anni le disuguaglianze tra le varie Regioni e i\ncittadini non sono state colmate. Un disegno di legge che\naumenti ancora di più le distanze tra le Regioni non può che\ncrearci la preoccupazione che i cittadini non siano realmente\nuguali davanti alla salute\" ha aggiunto Anelli. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_19",
            "title": "Turismo: Termoli esulta, riconquistata la Bandiera blu",
            "description": "Barile, era punto focale di questa amministrazione",
            "link": "https://www.ansa.it/molise/notizie/2023/05/12/turismo-termoli-esulta-riconquistata-la-bandiera-blu_1ba6da62-1c26-4b5b-a9ba-11434ff8a1de.html",
            "published": 1683908221000,
            "created": 1683908221000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/2b6a62c5f46669045a7ee97701b1b128.jpg",
            "text": "\n                          \n            \n            (ANSA) - TERMOLI, 12 MAG -  \"Aspettavamo da anni questa\nnotizia, sin dal nostro insediamento. La riconquista della\nbandiera blu è stata tra i punti focali del lavoro che ci siamo\nprefissati come Amministrazione\".   \n\t\t\t\tCosì all'Ansa l'Assessore comunale al Turismo Michele Barile a\nproposito dell'assegnazione da parte della Fee della bandiera\nblu. Erano diversi anni che il vessillo azzurro non sventolava\npiù sulla costa molisana. Oggi la svolta.   \n\t\t\t\tTra le new-entry, spicca proprio Termoli insieme alle vicine\nIsole Tremiti (Foggia) di cui la città adriatica è lo scalo di\nimbarco.   \n\t\t\t\t\"Ogni assessorato per propria competenza si è speso tanto\naffinchè questo fosse concretizzabile e realizzabile - prosegue\nBarile -. Siamo felicissimi di poter rivedere la bandiera blu\nsventolare sulle nostre spiagge. Una notizia che giunge in un\nmomento cruciale, ovvero all'apertura della stagione estiva e\nveramente ci dà quell'entusiasmo per affrontare i mesi\nsuccessivi spronandoci a lavorare con grinta e determinazione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "molise_20",
            "title": "Società, da 46,9% molisani elevata soddisfazione per vita",
            "description": "Dati Istat 2022,parere positivo relazioni sociali e tempo libero",
            "link": "https://www.ansa.it/molise/notizie/2023/05/12/societa-da-469-molisani-elevata-soddisfazione-per-vita_29aaa518-c59e-4ae1-88d1-e10d446879cc.html",
            "published": 1683892400000,
            "created": 1683892400000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/2/15/5fad391849126c08cde763dfcdfeb48e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAMPOBASSO, 12 MAG - Il 46,9% dei molisani con più\ndi 14 anni dichiara, nel complesso, una elevata soddisfazione\nper la vita, con punteggio tra 8 e 10. Il 39,5% attribuisce un\nvoto compreso tra 6 e 7 alla propria soddisfazione e il 12,1 un\npunteggio tra zero e 5. La media, di poco superiore a quella\nnazionale (7,2), è di 7,3. E' quanto emerge dal report Istat \"La\nsoddisfazione dei cittadini per le condizioni di vita\" che, per\nil 2022, prende in considerazione diversi aspetti, dalle\nrelazioni familiari e con gli amici alla salute, dal tempo\nlibero alla situazione economica.   \n\t\t\t\t   Per quanto riguarda le relazioni familiari, il 61,3% dei\nmolisani over 14 si dichiara abbastanza soddisfatto, il 27,6%\nmolto soddisfatto, il 7,2% poco e l'1% per niente. Sul fronte\nrelazioni con gli amici, il 62,5% è abbastanza soddisfatto, il\n19,5% molto, il 13,1% poco e il 2,2% per niente. Il 64,5%,\ninoltre, si dichiara abbastanza soddisfatto per la salute, il\n13,7% molto soddisfatto, il 15,6% poco e il 4% per niente. In\nmateria di tempo libero, il 55,7% dei molisani over 14 si\ndefinisce abbastanza soddisfatto, il 25,7% poco soddisfatto,\nl'11% molto soddisfatto e il 5% per niente.   \n\t\t\t\t   Se migliorano gli indicatori relativi a relazioni sociali e\ntempo libero, peggiorano quelli riguardanti l'economia. Il 57,5%\ndei molisani parla di una situazione economica invariata negli\nultimi dodici mesi, il 31,4% segnala un peggioramento, per il\n6,9% la situazione è molto o un po' migliorata e per il 4,1% è\nmolto peggiorata. Il 67,1% delle famiglie ritiene che le risorse\neconomiche siano adeguate, il 30,4% scarse, il 2% insufficienti\ne lo 0,5% ottime.   \n\t\t\t\t   Con un dato superiore alla media nazionale, quattro molisani\nsu cinque non hanno fiducia nel prossimo. Per l'80,7% \"bisogna\nstare molto attenti\" e solo per il 17,8% \"gran parte della gente\nè  degna di fiducia\". Inoltre, l'84,3% ritiene molto o\nabbastanza probabile di vedersi restituire il portafoglio\nperduto da un appartenente alle forze dell'ordine, il 77,8% da\nun vicino di casa e solo il 15,1% da un perfetto sconosciuto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        }
    ]
}