{
    "title": "RSS di Piemonte  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/piemonte/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "piemonte_0",
            "title": "Festival del compasso manifatturiero, imprese fanno rete",
            "description": "All'Aero Club seconda edizione dell'appuntamento di Cna Torino",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/festival-del-compasso-manifatturiero-imprese-fanno-rete_e33e97fa-4273-4f89-aeaa-66e3497dd8b0.html",
            "published": 1684263514000,
            "created": 1684263514000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/9576dccc5531467e07e5c6108d6470dd.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Fare rete, cooperare per competere\ngenerando valore. Questo l'obiettivo della seconda edizione del\nFestival del compasso manifatturiero che si è svolto al Campo\nVolo Collegno - Aero Club di Torino, mettendo a confronto una\ncinquantina di imprenditori e presentando 20 case history di\nsuccesso. Il Festival, che è un marchio registrato di proprietà\ndi Cna Torino, è un evento itinerante che intende toccare tutti\ni più importanti centri della Città metropolitana di Torino, a\npartire dal debutto a Torino, a giugno 2022, per dare visibilità\nalle imprese artigiane e alle pmi. \"Grande e piccola impresa\ndevono fare squadra per competere. Questo è un territorio\nfantastico, qui sappiamo fare tutto\", ha detto il presidente\ndell'Unione industriali di Torino, Giorgio Marsiaj..   \n\t\t\t\t    \"La Città metropolitana di Torino è forse l'unico luogo in\nEuropa dove tracciando una circonferenza di poco più di 30 km\ndal capoluogo si possono trovar tutte le competenze e tutte le\ncapacità produttive necessarie per realizzare qualsiasi\nmanufatto, qualsiasi prodotto: dalla meccanica di precisione\nall'elettromedicale, dall'aerospazio all'automotive\nall'industria navale, dalla grafica alla stampa alla legatoria,\ndal food al fashion. Qui sono presenti tutti i servizi necessari\nalle imprese per stare sul mercato\" spiega il presidente della\nCna Torino Nicola Scarlatelli. \"Il Festival del Compasso\nmanifatturiero nasce dalla necessità di confrontarsi su temi\nfondamentali per il nostro futuro e rimettere al centro del\ndibattito pubblico i temi del lavoro, della competitività e\ndella formazione per riconoscere, finalmente, all'artigianato e\nalle piccole imprese il ruolo prezioso che realmente hanno nel\nsistema Italia\" ha aggiunto il segretario di Cna Torino, Filippo\nProvenzano. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_1",
            "title": "Buongiorno carica il Torino, 'vogliamo uno stadio granata'",
            "description": "Il club fa sconti speciali per le sfide con Fiorentina e Inter",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/buongiorno-carica-il-torino-vogliamo-uno-stadio-granata_82d59ac8-7f97-447c-9a5d-08defaf5fb49.html",
            "published": 1684259446000,
            "created": 1684259446000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/7/143fb453bf6ac79c2a73e511e08b41be.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - \"Domenica con la Fiorentina\nvogliamo uno stadio tutto granata, scendiamo in campo tutti\ninsieme: forza Toro\": il difensore Alessandro Buongiorno carica\nl'ambiente sui social del club in vista dello scontro diretto\nper l'ottavo posto in programma domenica alle 15.   \n\t\t\t\t   La società, intanto, ha studiato una formula di sconti per le\nultime due gare interne della stagione: la squadra di Juric\nsfiderà i viola e l'Inter (ancora da calendarizzare nel week-end\n3-4 giugno), i tifosi potranno acquistare il 'pack' con due\npartite al prezzo di una. Si va dai 40 euro delle curve (15 per\ngli Under 16) ai 180 delle Poltroncine Granata (90 il ridotto).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_2",
            "title": "Salone del Libro, La Russa e Sangiuliano all'inaugurazione",
            "description": "Presente il ministro della Cultura dell'Albania, paese ospite",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/salone-del-libro-la-russa-e-sangiuliano-allinaugurazione_59e3b219-7bdd-42d2-83bb-1d77c01a99b9.html",
            "published": 1684259448000,
            "created": 1684259448000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/9/158a08f33f555a4b987dd2f3880249a8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Saranno presenti il presidente del\nSenato Ignazio La Russa, il ministro della Cultura Gennaro\nSangiuliano, il ministro della Cultura della Repubblica\nd'Albania Elva Margariti, Alberto Cirio, presidente della\nRegione Piemonte e Stefano Lo Russo, sindaco di Torino,\nall'inaugurazione della trentacinquesima edizione del Salone del\nLibro di Torino che si apre ufficialmente giovedì 18 maggio. La\nSala Oro di Lingotto Fiere ospiterà l'inaugurazione\nistituzionale (alle 11) e a seguire la lectio di Svetlana\nAleksievič (in collegamento alle 12:30). Sono 115 mila i metri\nquadri espositivi, 573 gli stand, 48 le sale e 13 i laboratori,\nper oltre 1600 eventi al Lingotto e oltre 600 sul territorio con\nil Salone Off\n    Per il Bookstock, lo spazio dedicato ai giovani lettori,\nl'inaugurazione sarà in Arena Bookstock alle 10:45 con\nl'intervento di Sabino Cassese, che terrà una lezione sulla\ndemocrazia, mentre i più piccoli potranno assistere allo\nspettacolo Alice in WWWonderland, liberamente tratto da Alice\nnel Paese delle Meraviglie di Lewis Carroll e prodotto dalla\nFondazione Teatro Ragazzi e Giovani Onlus (Sala Rossa, alle 11).   \n\t\t\t\tMercoledì 17 maggio alle 20, in diretta dall'Auditorium Rai\nArturo Toscanini di Torino, si terrà lo spettacolo inaugurale\nArrampicarsi sugli specchi. Musica e parole per Alice,\norganizzato in collaborazione con Rai Radio 3, con Stefano\nBollani e Valentina Cenni.   \n\t\t\t\t    La piattaforma digitale sta registrando un altissimo flusso\ne sta supportando tutte le lettrici e i lettori che si preparano\nad arrivare al Salone. Al Rights Centre, lo spazio al Centro\nCongressi Lingotto dedicato alla compravendita di diritti\neditoriali e audiovisivi sono attesi da mercoledì 17 a venerdì\n19 maggio, 560 professionali da 46 paesi diversi. Sono inoltre\n130 le adesioni alla fellowship arrivate da editori, agenti\nletterari e scout. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_3",
            "title": "Inaugurato un collegio universitario nel cuore di Alessandria",
            "description": "Il Santa Chiara inizia con 43 posti letto",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/inaugurato-un-collegio-universitario-nel-cuore-di-alessandria_179dbe21-a63f-4060-971d-b35432ade4f5.html",
            "published": 1684249928000,
            "created": 1684249928000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8042ffd647493c0e97a8f65bb30d23fa.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ALESSANDRIA, 16 MAG - E' stato inaugurato\nufficialmente oggi il collegio universitario Santa Chiara, in\nvia Inviziati, nel cuore di Alessandria, sede di alcuni\ndipartimenti dell'ateneo del Piemonte orientale. Si tratta di\nuna residenza all'interno del complesso omonimo (Monastero dal\n1401 al 1810 e collegio vescovile dal 1823) di proprietà della\nDiocesi. Proprio quest'ultima ha avviato negli anni scorsi\nun'azione di riqualificazione, decidendone nel 2018 l'apertura\nagli studenti. Previste soluzioni in stanze singole, doppie e\ntriple; a disposizione una cucina attrezzata, aule studio wi.fi,\nun servizio di lavanderia e di pulizia. Presente un'equipe\neducativa. Al momento sono 43 i posti-letto, ospitati anche\noltre 30 specializzandi dell'ospedale, professori e alcuni\ncalciatori dei Grigi. Ma si punta ad ampliare la capienza fino a\nsuperare il centinaio, con un terzo lotto da ristrutturare per\nun investimento di 1,6 milioni recuperando risorse dalla\npartecipazione a bandi. Contributi già da Fondazione Cr e\nprivati. Tra le idee da realizzare, un piccolo centro sportivo\nuniversitario, con campo da calcio e palestra.   \n\t\t\t\t   Il Santa Chiara, offrendo servizi e risposte importanti alle\nmolte domande dell'abitare sul territorio, aiuta Alessandria a\nessere sempre di più città universitaria. Un obiettivo - come\nsottolineano dal Comune - reso possibile grazie a una proficua\ninterazione tra le istituzioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_4",
            "title": "Gallerie d'Italia Torino, in un anno 5 mostre e 150 eventi",
            "description": "Tre grandi committenze originali commissionate da Intesa",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/gallerie-ditalia-torino-in-un-anno-5-mostre-e-150-eventi_f924eb6f-05ce-44b6-9b8c-cf3f9bff74ef.html",
            "published": 1684249642000,
            "created": 1684249642000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e7d7c39f1dc117f313bdf2f1058fbbff.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Compie un anno il museo delle\nGallerie d'Italia di Intesa Sanpaolo a Torino. Inaugurato il 17\nmaggio 2022, nel primo anno di vita il quarto museo del Gruppo,\ncon Milano, Napoli e Vicenza, ha realizzato nei suoi diecimila\nmetri quadri di percorso espositivo, cinque mostre dedicate ai\npiù grandi fotografi contemporanei, ha ospitato oltre 150 eventi\ne accolto 14 mila studenti.     \n   Sono state tre le grandi committenze originali commissionate\nda Intesa Sanpaolo a fotografi di fama internazionale: il\ncambiamento climatico di Paolo Pellegrin, La fragile meraviglia.   \n\t\t\t\tUn viaggio nella natura che cambia (a cura di Walter Guadagnini\ncon il contributo di Mario Calabresi), le fragilità sociali con\nGregory Crewdson. Eveningside (a cura di Jean-Charles Vergne) e\nle migrazioni con l'artista Jr nella mostra in corso, allestita\nfino al 16 luglio con la Compagnia di San Paolo. È stata inoltre\navviata la rassegna La Grande Fotografia Italiana curata da\nRoberto Koch e dedicata ai maestri della storia della fotografia\nitaliana del '900, con la mostra dedicata a Lisetta Carmi,\nSuonare Forte.    \n   \"In ciascuna sede delle Gallerie d'Italia Intesa Sanpaolo\npropone collezioni e progetti in sintonia con il contesto della\ncittà. Per il museo di Piazza San Carlo è risultata naturale la\nscelta di destinarlo alla fotografia e al mondo digitale. Le\nGallerie si sono rivelate già parte viva della città,\nun'appartenenza che si costruisce e si afferma grazie al dialogo\ncostante con i principali attori del territorio\" commenta\nMichele Coppola, executive director Arte, Cultura e Beni Storici\ndi Intesa Sanpaolo e direttore delle Gallerie d'Italia.   \n   Sono oltre 150 gli eventi organizzati nel museo da maggio\n2022, di cui 30 nell'ambito del programma collaterale alle\nmostre #Inside al quale hanno partecipato protagonisti della\ncultura italiana come Mario Calabresi, Luca Sofri, Francesco\nCosta, Stefano Mancuso, Cecilia Sala, Jonathan Lethem. Da questa\nsettimana prende avvio il palinsesto di eventi musicali Open\nMachine. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_5",
            "title": "L'icona techno Jeff Mills apre Apolide, festival nei boschi",
            "description": "20-23 luglio nell'Area Naturalistica di Vialfrè, nel canavese",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/licona-techno-jeff-mills-apre-apolide-festival-nei-boschi_30e52453-6432-4045-b53e-df41086861e4.html",
            "published": 1684249644000,
            "created": 1684249644000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c46997acd20ebc184931c44b271bb18f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Torna dal 20 al 23 luglio l'Apolide\nFestival, con la sua formula originale, quattro giorni non-stop\ntra musica, spettacoli dal vivo, socialità e natura, in un luogo\ninedito, l'Area naturalistica Pianezze di Vialfrè, incastonata\nnel verde tra Torino e Ivrea, insomma in mezzo a boschi e\nnatura.     \n   Organizzato da To Locals Ets e Hiroshima Mon Amour, con il\nsostegno di ministero della Cultura, Regione Piemonte, Piemonte\ndal Vivo, e il contributo di Camera di commercio Torino,\nCompagnia di San Paolo, Fondazione Crt e Gal Valli del Canavese,\nil festival anche quest'anno si propone indipendente, creativo e\ncurioso, aperto alla sperimentazione e alla contaminazione tra\ngeneri.    \n   Arriveranno oltre 50 artisti da tutto il mondo: dagli Usa\nl'icona mondiale della techno Jeff Mills, Jean-Phi Dary and\nPrabhu Edouard e Soul Clap, dall'Australia Xavier Rudd, dal\nMedioriente l'israeliana Noga Erez e il siriano Omar Souleyman,\ndal Messico Coco Maria, dall'Europa, Avalanche Kaito, Kerala\nDust Deadletter, Thumoer, Bulgarian Cartrader, Theon Cross degli\ninglesi Sons of Kemet, Saitun. A questi si uniscono alcuni dei\nnomi più interessanti del panorama musicale nazionale tra cui\nLucio Corsi, Khalab, Lollino, Leatherette, Materazi Future Club,\nAltea, R.y.f. Il festival offrire, oltre alla musica, occasioni\nsportive e di wellness, per promuovere uno stile di vita immerso\nnella natura. Un'immersione rigenerante per corpo e spirito nel\nbosco, da sempre habitat del Festival, che in questo ventesimo\nanniversario trova espressione, oltre che nel titolo\ndell'edizione e nell'artwork dell'illustratore Gianluca Folì,\nanche nello speech introduttivo del main stage, di Nicola\nLagioia, il 22 luglio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_6",
            "title": "Prima mostra in Italia per la Beirut di Gabriele Basilico",
            "description": "Ad Alessandria immagini dei viaggi del 1991, 2003, 2008 e 2011",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/prima-mostra-in-italia-per-la-beirut-di-gabriele-basilico_16670e6a-a33f-4b05-a3fc-9758e5e7145d.html",
            "published": 1684249646000,
            "created": 1684249646000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/34f433198fe40f17faa5af278c10d724.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ALESSANDRIA, 16 MAG - Proposta per la prima volta in\nItalia, ad Alessandria, sarà inaugurata il 16 giugno la mostra\n'Gabriele Basilico/Ritorni a Beirut_Back to Beirut' nelle Sale\nd'Arte in via Machiavelli. Voluta dal Comune, organizzata\ndall'Azienda speciale multiservizi Costruire Insieme con la cura\ndi Giovanna Calvenzi dell'Archivio Gabriele Basilico, direttore\nartistico Christian Caujolle, presenta il lavoro realizzato dal\ncelebre fotografo nelle quattro missioni a Beirut (1991, 2003,\n2008, 2011). \"La pratica del ritornare - ha scritto Basilico nel\n2003 - crea una singolare disposizione sentimentale: come\nl'attesa per un appuntamento desiderato, un risvegliarsi della\nmemoria per luoghi, oggetti, persone, come se si riaccendesse il\nmotore di una macchina ferma da tempo. Per Beirut è stato anche\ndi più\".   \n\t\t\t\t   Nato a Milano, Basilico (1944-2013) inizia a fotografare a\nfine anni Sessanta, prediligendo l'indagine sociale. La prima\nmostra è nel 1970, 'Glasgow. Processo di trasformazione di una\ncittà'; il primo libro del 1980, uno studio sul fenomeno delle\nsale da ballo in Emilia. Dal 1978 lavora al censimento delle\nrealtà industriali milanesi. Nel 2006 partecipa a un progetto\ncollettivo voluto dalla Camera di Commercio di Alessandria con\nla Provincia su 'Monferrato, terra senza confini'. Poi la\nBiennale di Venezia, una campagna fotografica sulla Silicon\nValley; nel 2008 una ricerca su Roma e un'altra Mosca. Nel\n2010-2011 lavora su Istanbul, Shanghai, Rio de Janeiro. Le sue\nopere fanno parte di collezioni private e pubbliche\ninternazionali. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_7",
            "title": "Mole arcobaleno per Giornata contro omolesbobitransfobia",
            "description": "Le iniziative della Città per una scuola davvero inclusiva",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/mole-arcobaleno-per-giornata-contro-omolesbobitransfobia_b26e6a95-adec-4b96-92c3-bbcdaa43c065.html",
            "published": 1684249648000,
            "created": 1684249648000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/10/1b4a4d5badf3e3597e06018b2857eb6a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Torino accende il suo simbolo con i\ncolori arcobaleno per i diritti. Il 17 maggio, il capoluogo\npiemontese celebra la Giornata internazionale contro l'omofobia,\nla lesbofobia, la bifobia e la transfobia illuminando la Mole\nAntonelliana con i colori della bandiera Lgbt+ per\nsensibilizzare la cittadinanza sul tema del rispetto dei diritti\numani e delle libertà fondamentali per l'affermazione della\ndignità di ogni persona e contro ogni forma di discriminazione e\npregiudizio basati sull'orientamento sessuale e l'identità di\ngenere.   \n\t\t\t\t   Inziativa che si aggiunge alla campagna, promossa con Città\nmetropolitana, 'La Scuola è per tuttɜ', con manifesti,\nlocandine, cartoline e sugli schermi dei mezzi Gtt. \"Per\nprevenire l'omolesbobitransfobia - dice l'assessore ai Diritti e\nPari opportunità, Jacopo Rosatelli -  è fondamentale partire dai\nbanchi di scuola, ed è proprio a chi vive quotidianamente la\nscuola che quest'anno ci rivolgiamo con le iniziative della\nGiornata del 17 maggio. Essere bersaglio di bullismo e\ndiscriminazione, in un periodo così delicato per la formazione\ndella propria identità - aggiunge - può esporre ragazze e\nragazzi a una condizione di insicurezza e disagio, con\nconseguenze anche gravi, fino alla rinuncia a partecipare\npienamente alle attività della comunità scolastica o persino\nall'abbandono della scuola che deve, invece, rappresentare il\nluogo decisivo dove sperimentare la liberazione e il\nriconoscimento di sé. Per una vita senza paure e senza\ncompromessi\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_8",
            "title": "Addio al gallerista Franz Paludetto",
            "description": "Ha creato al Castello di Rivara un Centro d'arte contemporanea",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/addio-al-gallerista-franz-paludetto_8371cfbc-4303-4da9-b37a-4706eac6e178.html",
            "published": 1684240492000,
            "created": 1684240492000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/449fe7f1f031ffb4875485b4afe37084.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - È morto a 85 anni, al castello di\nRivara, nelle valli del Canavese, Franz Paludetto, gallerista\nd'arte contemporanea.   \n\t\t\t\t   Nato a Oderzo (Treviso) il 30 giugno 1938, ha raccontato di\nessere arrivato a Torino \"per caso, sbagliando treno\" (la\ncoincidenza per Chiasso scambiata per quella di Chivasso). Prima\ndi diventare gallerista ha fatto di tutto: il barista a\nMirafiori, il venditore di auto e il direttore del Rifugio\nTorino sul monte Bianco, dove nel 1958 ha fatto la prima mostra.   \n\t\t\t\t   Seduttore mondano, comunicatore e girovago per mezza Europa,\nma anche amante della natura, Paludetto amava circondarsi di\nartisti. Ha realizzato con il suo amico Aldo Mondino al Castello\ndi Rivara un Centro d'arte contemporanea con una collezione di\nartisti come Nitsch, Penone, Opalka, Calzolari, Ontani. Ha\norganizzato tante mostre, fra le quali quella di Maurizio\nCattelan. Nel 2010 il Castello di Rivara ha aperto la prima\nvetrina a Roma, nel quartiere San Lorenzo, con una serie di\nmostre personali di artisti tedeschi; il 22 settembre 2011 è\nnato il nuovo spazio di Torino. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_9",
            "title": "Editoria, in Piemonte si pubblica il 10% dei libri italiani",
            "description": "Nella regione più di 140 editori e 3.280 imprese",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/editoria-in-piemonte-si-pubblica-il-10-dei-libri-italiani_28bf3003-6132-4cca-8330-82cefac3e2df.html",
            "published": 1684237963000,
            "created": 1684237963000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ac3b8853c36d7c02e1659331d2d6bfd6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Sono 3.280 le imprese piemontesi\ndella filiera dell'editoria, il 6,8% di quelle italiane. Oltre\nil 61% ha sede nel torinese. Le imprese della stampa e della\nriproduzione di supporti registrati rappresentano il 38% della\nfiliera, seguite dal comparto editoriale (il 22,6%), da\nintermediazione e commercio all'ingrosso (il 14,2%) e librerie\n(l'11,3%). Nove su dieci sono micro con meno di 10 addetti. Sono\ni dati della Camera di Commercio di Torino che sarà presente al\nSalone del Libro, nell'area BookLab del Padiglione 2.   \n\t\t\t\t   In Piemonte nel 2020 (ultimo dato disponibile) sono state\npubblicati 7.881 libri con una tiratura di 18.428 copie, il 9,5%\ndel totale italiano. Si tratta in prevalenza di letteratura\nvaria per adulti (il 70,1%), seguita dalla scolastica (il 26,9%)\ne dalla produzione per ragazzi (il 3%). Dei 1.624 editori attivi\nin Italia nel 2020, l'8,7% (141) si trova in Piemonte, terza\nregione dopo Lombardia e Lazio. In prevalenza si tratta di micro\no piccoli editori. In Piemonte si trovano 649 biblioteche,\nl'11,1% di quelle nazionali (5.872).   \n\t\t\t\t    In Italia le persone che hanno letto almeno un libro nel\n2020 sono 40,8 ogni 100: in Piemonte, a metà classifica fra le\nregioni italiane, la percentuale sale a 46,3 lettori ogni 100.   \n\t\t\t\tFra i lettori piemontesi, è ancora prevalente l'utilizzo\nesclusivo dei libri cartacei (il 69,4%), mentre il 12,4% (era il\n7,8% un anno prima) fa uso dei soli e-reader o legge unicamente\nlibri online. Il restante 17,9% dei lettori fa uso sia di libri\ncartacei che digitali.   \n\t\t\t\t      \"Per tutta la durata del Salone nel nostro spazio si\nalterneranno momenti diversi: appuntamenti, interviste,\ndialoghi, dirette radio e tv, per parlare di tutto ciò che ruota\nintorno al mondo del libro\" spiega spiega Dario Gallina,\npresidente della Camera di commercio di Torino. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_10",
            "title": "Allo Spazio Musa 'Sergio Perrero - Elogio dell'imperfezione'",
            "description": "Prima antologica dedicata all'artista torinese, oltre 80 opere",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/allo-spazio-musa-sergio-perrero-elogio-dellimperfezione_b0b6271f-93bf-4172-a94e-250581380d41.html",
            "published": 1684237969000,
            "created": 1684237969000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5fc7604ca42055bf37f6ffbb5e73fb5e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG -  Apre allo Spazio Musa la mostra\nSergio Perrero - Elogio dell'imperfezione, prima antologica\ndedicata all'artista torinese, prematuramente scomparso nel\n2020. Sergio Perrero è stato un creativo a tutto tondo che ha\nspaziato dall'arte alla moda, dall'arredamento alla\nprogettazione di allestimenti, utilizzando l'abilità tecnica\nnella creazione di manufatti tessili per ottenere prodotti\ndifficilmente catalogabili in un solo genere.   \n\t\t\t\t    Sono oltre 80 le opere d'arte - quadri, oggetti di design e\narredamento, capi di abbigliamento - esposte per ripercorrere e\npresentare al pubblico la sua ricca e multiforme produzione\nartistica. La ricerca sui materiali applicata a fibre naturali e\npreziose, l'utilizzo della tintura e della tecnica serigrafica\nper ottenere stampe assolutamente originali, il riuso creativo\ndei più disparati oggetti gli ha consentito di ottenere non solo\nopere, ma oggetti funzionali da poter inserire in contesti d'uso\nibridi.   \n\t\t\t\t    Le opere presentate nella mostra provengono da una azione di\nconservazione e valorizzazione dei manufatti realizzati con\ndiverse tecniche che ha la finalità di rendere visibili\ncreazioni mai presentate al pubblico. L'antologica di Sergio\nPerrero si inquadra nel progetto Perrero Experience, nato dalla\ncollaborazione con Gino Piardi e Pietro Tassi con l'obiettivo di\nrielaborare oggetti d'arredamento iconici, attraverso processi\ndi restauro contaminati da guizzi creativi, per realizzare\nallestimenti e proposte d'arredo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_11",
            "title": "Il Torino si allena con 200 tifosi, da valutare Sanabria",
            "description": "Prima seduta della settimana in vista della Fiorentina",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/il-torino-si-allena-con-200-tifosi-da-valutare-sanabria_2802b9c2-8c93-4559-addb-65a987a8bc01.html",
            "published": 1684232381000,
            "created": 1684232381000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/7/1f48d675bb19c633714ea17b17469ef0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - Il Torino si è ritrovato al\nFiladelfia, i granata si stanno allenando davanti a circa 200\ntifosi presenti sulle tribune del quartier generale. E' la prima\nseduta di una settimana molto importante, quella che porterà\nalla sfida contro la Fiorentina: Juric prepara lo scontro\ndiretto contri i viola fissato per domenica alle 15 allo stadio\nOlimpico Grande Torino. Da valutare le condizioni di Sanabria,\nuscito acciaccato dalla trasferta di Verona.   \n\t\t\t\t   Lo staff medico inoltre si occuperà di Miranchuk e Radonjic,\ni due trequartisti acciaccati (il primo per una frattura al\nmignolo del piede, il secondo per un problema muscolare) che\ntentano il recupero in extremis. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_12",
            "title": "Alle Molinette di Torino la giornata contro l'ipertensione",
            "description": "Misurazioni della pressione e una conferenza",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/alle-molinette-di-torino-la-giornata-contro-lipertensione_21b52d29-79d9-429c-8dfd-0d79963bed6c.html",
            "published": 1684232384000,
            "created": 1684232384000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/70e06662603a8d78a96c67f939fdc594.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - In occasione per la giornata\nmondiale contro l'ipertensione e delle Settimane della Scienza,\ndomani all'ospedale Molinette della Città della Salute di Torino\nsi svolgerà l'iniziativa 'Come va la tua pressione? Fermati 5\nminuti e scoprilo con noi. Misura e controlla la pressione'.   \n\t\t\t\t   L'iniziativa è promossa dal Dipartimento di Scienze Mediche\ndell'Università di Torino, in collaborazione con il Centro\nEccellenza Esh - Aou Città della Salute e della Scienza, Scu\nMedicina Interna 4 - Centro Ipertensione Arteriosa e con il\npatrocinio della Società Italiana dell'Ipertensione Arteriosa e\nLega Italiana contro l'Ipertensione Arteriosa.   \n\t\t\t\t   Dalle 9.30 alle 16.40, nell'atrio delle Molinette, ingresso\ncorso Bramante 88, verranno posizionate alcune postazioni dove i\nmedici internisti del Centro Ipertensione Arteriosa\neffettueranno la misurazione della pressione, affiancati da\ndietisti e dietologi che forniranno consigli nutrizionali\nrelativi all'ipertensione arteriosa.   \n\t\t\t\t Inoltre alle 18, nell'Aula di Medicina Interna, in via Genova\n3,  si svolgerà la conferenza 'Sotto centoventiottanta: alla\nricerca della pressione perfetta'. Relatori il professore Franco\nVeglio e il dottor Franco Rabbia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_13",
            "title": "Confesercenti, in Piemonte nel 2023 chiuderanno 4.500 negozi",
            "description": "'I consumatori tirano la cinghia, -3% di acquisti'",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/confesercenti-in-piemonte-nel-2023-chiuderanno-4.500-negozi_650613bb-d098-4eb3-9654-c6d50f24b213.html",
            "published": 1684232393000,
            "created": 1684232393000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2ac8c7f5ac48caf6d54a97877da87ca9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - I negozi continuano a diminuire in\nPiemonte. Rispetto al 2019 a fine 2023 si conteranno quasi 4.500\nattività di vendita in meno. Da qui al 2030 rischiano la\nchiusura altri 6 mila negozi, in media quasi 18 al giorno. Dopo\nlo stop imposto dalla pandemia, inflazione e caro-energia stanno\nerodendo la capacità di spesa delle famiglie: negli ultimi due\nanni il potere d'acquisto dei piemontesi è diminuito di oltre\n540 euro per nucleo familiare con ripercussioni sui negozi di\nvicinato. Emerge dallo studio di Confesercenti sul futuro della\ndistribuzione commerciale.   \n\t\t\t\t     Nel 2023 - spiega Confesercenti - il potere d'acquisto\ndelle famiglie piemontesi subirà un'ulteriore riduzione di oltre\n200 milioni di euro e la capacità di spesa raggiunta nel 2021\nnon sarà recuperata prima del 2027. Nel 2022 il volume delle\nvendite al dettaglio è calato dello 0,8%: i prodotti non\nalimentari sono aumentati dell'1,9%, ma quelli alimentari sono\ndiminuiti del 4,2%. Tra gennaio e marzo le vendite alimentari\nsono scese in volume del 4,7%, quelle non alimentari del 1,6%.   \n\t\t\t\tIl calo è del 3%. Alcuni settori superano di gran lunga la\nmedia: abbigliamento, macellerie, panetterie, edicole e\ncartolerie sono fra i settori più penalizzati. La crisi non ha\nrisparmiato la pasta, prodotto simbolo della tradizione\ngastronomica italiana, che ha registrato un calo del 10,7%. Per\nfronteggiare l'aumento dei prezzi, le famiglie hanno intaccato\nle riserve: nel 2022 hanno destinato ai consumi 4 miliardi di\nrisparmi e c'è il rischio che siano costretti a bruciarne altri\n2,1 nel 2023. La crisi non poteva non incidere sul commercio di\nvicinato: fra il 2019 e il 2022 in Piemonte si sono persi 3483\nnegozi, in calo del 9,4% e 3.587 banchi sui mercati (-25,8%).   \n\t\t\t\t      \"Si tratta - dice Giancarlo Banchieri, presidente di\nConfesercenti - di cifre drammatiche, che accentuano un processo\nin atto già da anni. Bisogna diminuire le imposte sulle\nfamiglie, detassare gli aumenti contrattuali e sostenere le\nimprese\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_14",
            "title": "Al canale di Fondotoce inizia la riqualificazione ecologica",
            "description": "Un investimento di 400mila euro con un contributo regionale",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/al-canale-di-fondotoce-inizia-la-riqualificazione-ecologica_c024ebe9-44eb-4c2b-99db-9fada432e9fd.html",
            "published": 1684232390000,
            "created": 1684232390000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b45abd57b5654d829f74a1c58b30dcc6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VERBANIA, 16 MAG - Sono iniziati al canale di\nFondotoce i lavori di riqualificazione ecologica e naturalistica\nvoluti dall'amministrazione comunale di Verbania. L'intervento,\nche segue un progetto dell'agronomo Camilla Scalabrini e\npremiato a novembre dall'assessorato all'Ambiente della Regione\nPiemonte, comporta un investimento di 400mila euro con un\ncontributo regionale. \"I risultati attesi - segnala la sindaca,\nSilvia Marchionini - sono la riqualificazione ecologica e\nnaturalistica del canale di Fondotoce e del Lago Maggiore,\nattraverso il miglioramento morfologico e delle condizioni di\ndeflusso idrico nel canale, il miglioramento delle\ncaratteristiche qualitative delle acque attraverso la\nrealizzazione di nuove fasce verdi e il miglioramento di quelle\nesistenti, la riduzione dei fenomeni di erosione, il\nmiglioramento della continuità ecologica e complessivamente\neffetti positivi sulla biodiversità\".   \n\t\t\t\t   L'assessore all'ambiente, Giorgio Comoli, precisa \"che I\nlavori si svilupperanno in due periodi diversi: dalla primavera\nall'autunno con la rimozione della vegetazione esotica invasiva\nnel tratto di canale tra piazza Adua e la farmacia; a partire da\nottobre seguiranno il taglio manutentivo della vegetazione\narborea riparia, il miglioramento e, ove necessario, la\nsostituzione di parte delle palificate esistenti lungo gli\nargini; l'asportazione localizzata di sedimenti per il\nmiglioramento del deflusso idrico, il ripristino di una rampa\nper risalita pesci esistente, l'impianto di alberi e arbusti. La\nriqualificazione ecologica e naturalistica del canale si\nsvolgerà fino al lago di Mergozzo e significherà il rilancio di\nun'attrazione naturalistica non indifferente da proporre a\nturisti e cittadini per una gita in un luogo di grande\ninteresse\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_15",
            "title": "'Ndrangheta, Rosso torna in aula per l'appello di Carminius",
            "description": "Tra gli imputati l'ex assessore regionale condannato a 5 anni",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/ndrangheta-rosso-torna-in-aula-per-lappello-di-carminius_bab0704c-4f02-45ab-b9f6-1a65d7f15271.html",
            "published": 1684230677000,
            "created": 1684230677000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/11/26/189a4805287f2d6f4cfc67d43c9fa5b0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 16 MAG - È cominciato questa mattina, di\nfronte alla Corte d'Appello di Torino, nell'aula bunker del\ncarcere Lorusso e Cutugno, il processo di secondo grado\nCarminius, contro le infiltrazioni della mafia calabrese nel\nmondo dell'imprenditoria e della politica torinese. Tra gli\nimputati Roberto Rosso, ex assessore regionale di Fratelli\nd'Italia, arrestato il 20 dicembre 2019 e condannato in primo\ngrado a cinque anni per voto di scambio politico mafioso. Rosso,\npresente in aula, è difeso dall'avvocato Giorgio Piazzese.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_16",
            "title": "Sequestro Gancia, il gip riapre le indagini su Azzolini",
            "description": "Revocata la sentenza che assolveva l'ex brigatista",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/sequestro-gancia-il-gip-riapre-le-indagini-su-azzolini_028d7695-cae0-45c5-8231-ae12b474eec5.html",
            "published": 1684230189000,
            "created": 1684230189000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/20/3379df45cf052463a95aec9440d2dc39.jpg",
            "text": "\n                          \n            \n            (ANSA) - TORINO, 16 MAG - Proseguono le indagini nei\nconfronti di Lauro Azzolini, l'ex brigatista rosso che secondo\nla procura di Torino sarebbe l'uomo misterioso che il 5 giugno\n1975 era presente alla Cascina Spiotta, nell'Alessandrino, dove\nera stato sequestrato dai terroristi l'imprenditore Vittorio\nVallarino Gancia.   \n\t\t\t\t   Il gip di Torino Anna Mascolo ha infatti revocato la sentenza\ndel 3 novembre 1987 del non doversi procedere in quanto Azzolini\nera stato dichiarato estraneo alla sparatoria in cui morirono\nMargherita 'Mara' Cagol, fondatrice delle Brigate Rosse e moglie\ndi Renato Curcio e l'appuntato dei carabinieri, Giovanni\nD'Alfonso. Altri due militari dell'Arma rimasero feriti.   \n\t\t\t\t    Nelle scorse settimane la Procura di Torino ha notificato un\navviso di garanzia ad Azzolini, 79 anni, ai tempi capo della\ncolonna milanese delle Br.   \n\t\t\t\t  La procura torinese nel 2022, aveva aperto un fascicolo dopo\nun esposto presentato dal figlio dell'appuntato ucciso, Bruno\nD'Alfonso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_17",
            "title": "Siviglia-Juventus arbitra Makkelie, sloveno Vincic per la Roma",
            "description": "Europa League, per i bianconeri c'è il poliziotto olandese",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/siviglia-juventus-arbitra-makkelie-sloveno-vincic-per-la-roma_2d6eef2c-386f-4e9e-adc9-d3b35086d1ba.html",
            "published": 1684228186000,
            "created": 1684228186000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/27/6d2f57d9a5c44c230465732d09d0dc56.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - E' l'olandese Danny Makkelie\nl'arbitro designato per la partita Siviglia-Juventus di giovedì,\nsemifinale di ritorno dell'Europa League. Lo ha reso noto\nl'Uefa. Makkelie, il quale oltre a lavorare nel calcio fa anche\nil poliziotto, avrà come assistenti di linea i connazionali\nHessel Steegstra e Jan de Vries, mentre Var e Avar saranno Pol\nvan Boekel e Rob Dieperink, anche loro olandesi. Quarto uomo il\nserbo Srdjan Jovanovic.   \n\t\t\t\t  Per l'altra semifinale di ritorno, Bayer Leverkusen-Roma, è\nstato invece designato lo sloveno Slavko Vincic che avrà come\nassistenti di linea i connazionali  Tomaz Klancnik e Andraz\nKovacic. Slovena anche la coppia al Var, con Matej Jug e Nejc\nKajtazovic. Quarto uomo il bosniaco Irfan Peljto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_18",
            "title": "Biella, nella stalla un cimitero di animali abbandonati",
            "description": "Carabinieri indagano un 44enne accusato di maltrattamenti",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/16/biella-nella-stalla-un-cimitero-di-animali-abbandonati_7029f374-3323-40a7-8602-0d267efd38a3.html",
            "published": 1684228190000,
            "created": 1684228190000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/146045c4b82d161d3f917ee90201cd50.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BIELLA, 16 MAG - La stalla era ridotta a un cimitero\ndi animali: macabra scoperta fatta in un alpeggio del Biellese,\na Veglio. I carabinieri forestali e il servizio veterinario\ndell'Asl di Biella hanno trovato una trentina di scheletri di\novicaprini, oltre alle carcasse di un bovino e di un cane. Gli\nanimali erano morti da diverso tempo. Da quanto è stato\npossibile ricostruire, grazie alla disposizione delle ossa gli\nanimali, erano stati legati e lasciati morire senza cibo e senza\nacqua e il solo cane libero di animali che fino a poco tempo\nprima aveva accudito.   \n\t\t\t\t   Le indagini sono state svolte dai carabinieri della stazione\nforestale di Pray e del Nipaaf carabinieri forestali del gruppo\ndi Biella. Gli accertamenti sono stati  coordinati dal sostituto\nprocuratore della Repubblica di Biella Dario Bernardeschi.   \n\t\t\t\tTramite l'incrocio dei dati estrapolati dalle banche dati\ndell'anagrafe nazionale, che fornisco tracciabilità degli\nanimali da reddito e di quelli da compagnia, è stato possibile\nidentificare l'azienda a cui i capi erano riconducibili, quindi\nanche il responsabile della loro morte che, nel 2021, avrebbe\nabbandonato deliberatamente i capi, lasciandoli al loro destino.   \n\t\t\t\tE' indagato un uomo di 44 anni residente in zona per i reati di\nabbandono animali, uccisione di animali, maltrattamento di\nanimali e abbandono di rifiuti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_19",
            "title": "Comunali: Orbassano conferma Bosso, ballottaggio a Pianezza",
            "description": "Al secondo turno duello Castello-Minò",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/comunali-orbassano-conferma-bosso-ballottaggio-a-pianezza_8166e0ae-97b2-4489-9caa-79aa23c51f05.html",
            "published": 1684184558000,
            "created": 1684184558000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/24/223e63fdfb4254c2630c16478048f0b0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - A Orbassano (Torino) si conferma la\nsindaca uscente Cinzia Bosso, candidata del centrodestra unito,\nche va oltre il 56% dei consensi; sconfitto Luca Di Salvo,\nproposto da Partito Democratico e Alleanza Verdi Sinistra, al\n32%; per il candidato M5 Andrea Suriani 7% dei voti.   \n\t\t\t\t   Ballottaggio invece a Pianezza tra Giovanni Castello,\ncandidato sindaco di 5 liste civiche, oltre il 46% al primo\nturno, e Giovanni Minò (centrosinistra) che supera la candidata\ndel centrodestra Sara Zambaia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_20",
            "title": "Comunali: Novi, al ballottaggio Muliere e Porta",
            "description": "Battuto il candidato della Lega Perocchio",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/comunali-novi-al-ballottaggio-muliere-e-porta_c5a8a05d-ed42-4596-b0fe-b0fc2d77e3be.html",
            "published": 1684184855000,
            "created": 1684184855000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d4d64c2e5a429d9425a7f39c88b6820d.jpg",
            "text": "\n                          \n            \n            (ANSA) - NOVI LIGURE (ALESSANDRIA), 15 MAG - A Novi Ligure\nsarà ballottaggio, il 28-29 maggio, tra il candidato del\ncentrosinistra Rocchino Muliere, che al primo tuno ha ottenuto\nil 47,12% dei consensi, e Maria Rosa Porta, sostenuta da Forza\nItala e Fratelli d'Italia, al 20,74%. Battuto il candidato della\nLega e di tre liste civiche Giacomo Perocchio, fermo al 18,26%.   \n\t\t\t\t   \"Sono particolarmente soddisfatto, perché non era scontato\nottenere il 47,12% al primo turno: è davvero un buon esito\nelettorale - commenta Muliere. Soprattutto, c'è un dato\npolitico: la somma dei 2 candidati del centrodestra è ancora\nmolto sotto al mio risultato. Sono contento anche di quanto\nfatto dalle 5 liste che mi hanno appoggiato. Adesso, apriremo un\nconfronto anche con altre forze e, soprattutto, continueremo a\ndialogare con i novesi in questi 15 giorni\".   \n\t\t\t\t   \"Grazie agli elettori che hanno voluto premiare la mia\ncandidatura e agli amici di Fratelli d'Italia che hanno\nsostenuto un'esponente non del loro partito. Adesso, sono già\noltre guardando alle prossime 2 settimane\", dice Maria Rosa\nPorta, che fa i complimenti a Perocchio, \"per aver giocato la\npartita in maniera onorevole. Lavorerò molto, ricercheremo il\ndialogo dentro il centrodestra, auspicando si ricomponga la\ncompagine per come la conosciamo a livello regionale. Così come\npartiremo dai punti in comune con i programmi degli altri\ncandidati\".   \n\t\t\t\t   Perocchio ribadisce: \"abbiamo fatto una buona scelta, che\nassolutamente non rinneghiamo. Ora valuteremo i risultati e\ndecideremo come comportarci. Sicuramente, non appoggeremo mai\nRocchino Muliere\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_21",
            "title": "Comunali: Matteo Chiantore è il nuovo sindaco di Ivrea",
            "description": "Vittoria del centro-sinistra, con M5s, al primo turno",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/comunali-matteo-chiantore-e-il-nuovo-sindaco-di-ivrea_d4c45458-d804-4a22-aae2-3ff1e12a4c95.html",
            "published": 1684184527000,
            "created": 1684184527000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a60e50726ca2558dd1f3c014e7811824.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Vince al primo turno il\ncentro-sinistra a Ivrea. Matteo Chiantore è il nuovo sindaco\ndella città. Le operazioni di spoglio si sono appena concluse e\nla coalizione di centro-sinistra, che comprendeva anche il\nMovimento 5 Stelle, ha superato per qualche centinaio di voti\nappena il 50%. Sconfitto il sindaco uscente, Stefano Sertoli,\nsostenuto dal Terzo Polo, vicino al 30%, ma soprattutto il\ncentro-destra di Andrea Cantoni che si attesta terzo con poco\npiù del 15% dei voti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_22",
            "title": "Comau con Intrinsic (Alphabet) per robotica più democratica",
            "description": "Gorlier:'Con piattaforma software automazione semplice da usare'",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/comau-con-intrinsic-alphabet-per-robotica-piu-democratica_79b9bf63-2b0b-4393-ad9f-da79a456e2ae.html",
            "published": 1684174879000,
            "created": 1684174879000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7b85d0a789323708b69ad596fa957a90.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Comau è il primo partner\nindustriale di Intrinsic, azienda che ha l'obiettivo di rendere\nla robotica industriale sempre più accessibile e semplice da\nusare per milioni di aziende, imprenditori e sviluppatori.   \n\t\t\t\t    \"Siamo entusiasti della collaborazione con Intrinsic, con\ncui condividiamo la visione di rendere la robotica più\n'democratica',\" spiega Pietro Gorlier, ceo di Comau. \"In futuro,\ncontinueremo a mettere a frutto la sinergia con Intrinsic e la\nnostra esperienza nello sviluppo di soluzioni collaborative,\nmobili, indossabili e sicure, portando avanti la strategia di\nrobotica basata sull'utilizzo di software e Intelligenza\nArtificiale, indispensabile in tutti gli ambiti industriali e in\nparticolare nei settori che hanno ancora un basso livello di\nautomazione\".   \n\t\t\t\t    Attraverso l'utilizzo, da parte di Comau, della piattaforma\ndi Intrinsic, i clienti avranno presto l'opportunità di accedere\na nuove funzionalità, tra cui la stima della posa degli oggetti,\nla pianificazione automatica del percorso del robot con\nprevenzione delle collisioni, movimenti controllati del robot\nfino al contatto, applicazioni di inserimento di un perno in un\nforo e assemblaggi con sensori di forza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_23",
            "title": "Riaperti gli stabilimenti termali di Acqui Terme",
            "description": "Cirio, qui ci sono acque vere che sono curative",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/riaperti-gli-stabilimenti-termali-di-acqui-terme_6f9d71e4-bff1-498a-99c6-f07d92f63cbd.html",
            "published": 1684176559000,
            "created": 1684176559000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f90a5b91e15ba07c5bfac2fd8d9066f6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ACQUI TERME, 15 MAG - Ad Acqui Terme, in provincia\ndi Alessandria, è stato riaperto oggi lo stabilimento termale\ndel Grand Hotel. Il taglio del nastro è avvenuto alla presenza\nfra gli altri del governatore piemontese Alberto Cirio, del vice\nFabio Carosso, e degli assessori regionali Vittoria Poggio e\nMarco Protopapa.   \n\t\t\t\t   In Comune Cirio ha illustrato la recente misura straordinaria\nda un milione di euro che la Regione ha messo in campo per il\nrilancio post-pandemia del comparto, ritenuto strategico per\nl'economia territoriale.   \n\t\t\t\t   Il provvedimento prevede 800mila euro destinati a un\ncontributo una tantum a fondo perduto a favore delle realtà\nconcessionarie delle fonti termali , e altri 200mila per voucher\nche garantiscono la fruizione dei servizi degli stabilimenti a\nprezzo scontato.   \n\t\t\t\t   \"La giornata di oggi - sottolinea Cirio - è importante perché\nsegna l'approdo di un percorso condiviso che ha portato alla\nriapertura degli stabilimenti di Acqui Terme e più in generale\nalla valorizzazione del comparto termale piemontese. Oggi da qui\nsi rilancia il valore del prodotto turistico termale di alta\nqualità: le nostre acque sono acque vere, che associano il\nbenessere alla cura. E' una caratteristica che non tutti hanno,\nche qui è certificata dal coinvolgimento della azienda sanitaria\nlocale\".   \n\t\t\t\t   \"Per la prima volta dopo parecchi anni - aggiunge il sindaco\nDanilo Rapetti - le Terme riaprono nella stagione primaverile\ncome era normale prima della pandemia. L'appello ai miei\nconcittadini è di farsi tutti testimonial della nostra città e\ndelle sue terme\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_24",
            "title": "Peste suina: casi toccano quota 700, nell'elenco entra Montacuto",
            "description": "E' l'88° comune con almeno una positività al virus",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/peste-suina-casi-toccano-quota-700-nellelenco-entra-montacuto_7e2875af-1211-42a7-a154-63a415099e8d.html",
            "published": 1684159703000,
            "created": 1684159703000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/1/17/d3a5ff4427640bd5d2a733f8ca666c64.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - I casi di Peste suina africana\nhanno toccato quota 700 tra Piemonte e Liguria. L'ultimo è stato\naccertato a Montacuto (Alessandria), l'88° comune nelle due\nregioni con almeno una positività al virus, tra i cinghiali, sul\nsuo territorio.   \n\t\t\t\t   Il dato complessivo da inizio emergenza, a fine dicembre\n2021, è ora di 417 casi in Piemonte, mentre in Liguria restano\n283. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_25",
            "title": "Salone del Libro, Fantasmagorie al Bookstock",
            "description": "Castello di Rivoli allestisce l'area ragazzi, tema lo specchio",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/salone-del-libro-fantasmagorie-al-bookstock_73ecf8e7-ef4f-4789-aebf-6c268a88eed7.html",
            "published": 1684159567000,
            "created": 1684159567000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3420946b95b22eac5fc1c0cd86871548.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Il Dipartimento Educazione Castello\ndi Rivoli Museo d'Arte Contemporanea, che da oltre 25 anni\ndefinisce l'identità visiva dell'area ragazzi del Salone del\nLibro di Torino, realizzerà l'allestimento scenografico del\nBookstock, come sempre in relazione al tema dell'edizione. Il\nprogetto, dal titolo Fantasmagorie dell'immaginario elabora il\ntema dello specchio, che attraversa la storia della letteratura\ne dell'arte dall'antichità ad oggi, dal mito di Narciso alle\navventure di Alice, fino alle opere degli artisti contemporanei\ncome Michelangelo Pistoletto e Olafur Eliasson. L'allestimento,\ngrazie ai riflessi degli innumerevoli frammenti specchianti,\nrestituisce una visione multipla, vitale e dinamica dello\nspazio. Un'iperbole percettiva in un gioco di rimandi e\nribaltamenti che ha in sé tutta l'ambiguità del rispecchiamento,\nche allude alla possibilità di perdersi per ritrovarsi e\nimmaginare l'inedito… all'infinito. Un progetto immersivo,\ninsieme reale e surreale, tra natura e artificio, che incorpora\nsilhouette di animali, vegetali e oggetti - sempre in omaggio ad\nAlice attraverso lo specchio - reinterpretati in chiave Pop con\naltrettante citazioni artistiche, da Andy Warhol a Yayoi Kusama.   \n\t\t\t\tTanti gli elementi propri del Pianeta Terra con i suoi micro e\nmacrocosmi, per continuare a far riflettere i giovani, e non\nsolo, su ciò che rende unico e speciale il nostro mondo con la\nsua straordinaria biodiversità, mondo in cui l'umanità si\nrispecchia da sempre. Un'opera collettiva, realizzata dalle\nArtenaute del Dipartimento Educazione e condivisa con studenti\ndi tutte le età al Museo e a Scuola. In sintonia con il tema,\ninfine, anche quest'anno il Dipartimento Educazione Castello di\nRivoli propone un ricco calendario di workshop aperti a tutti,\nscuole e famiglie. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_26",
            "title": "Al Mauto '(IR)Realizzati. Progetti tra utopia e realtà'",
            "description": "La mostra dedicata alle opere incompiute fra utopia e realtà",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/al-mauto-irrealizzati.-progetti-tra-utopia-e-realta_7fb256dc-09e9-4f53-be46-1468c50fbb5f.html",
            "published": 1684159251000,
            "created": 1684159251000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/fe45f5712b9486d566316641e84f2261.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - E' dedicata alle opere incompiute\nla mostra '(IR)Realizzati. Progetti tra utopia e realtà', al\nMauto dal 25 maggio al 20 settembre: disegni avveniristici non\nconcretizzati, prototipi mai entrati in produzione per le cause\npiù disparate, storie e sogni di personaggi visionari che sono\nrimasti nei cassetti. Il percorso espositivo, sostenuto dalla\nFondazione Crt si sofferma su quanto di \"non finito\" c'è nella\ncollezione del Museo per mettere in evidenza come siano\nespressione di visionarietà, sogno, speranza.   \n\t\t\t\t    Dalla Isotta Fraschini che nacque come automobile per\nbambini e poi diventò un bolide da corsa, alla Carrozzeria\nGaravini per veicoli elettrici poi soppiantata dall'avvento del\nmotore a scoppio, fino alla Zele 2000 Zagato antesignana delle\nattuali microcar che popolano le nostre città, (IR)Realizzati\npropone un viaggio fra utopia e realtà nato dalla creatività di\nun gruppo di lavoro formato da 11 persone che si sono\nconfrontate per la prima volta con la creazione completa di una\nmostra.   \n\t\t\t\t    La mostra è curata da Lorena Tadorni con Gabriella Bisci,\nMarilena Cucco, Cristina Gentile, Eleonora Melzi d'Eril,\nGiovanni Molin Brosa, Patrizia Pantaleo, Isabella Piancastelli,\nGiusy Porcu, Marco Quacchia, Ezio Sartori, Lara Tasso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_27",
            "title": "Queenmania Rhapsody, lo show sulla leggenda dei Queen",
            "description": "Al Teatro Alfieri di Torino sabato 20 maggio",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/queenmania-rhapsody-lo-show-sulla-leggenda-dei-queen_d78eff19-8d6c-4009-ac7c-de9dd233ec34.html",
            "published": 1684157902000,
            "created": 1684157902000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/13d21edbb3a0e7cff7bb74e0e7408159.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Un tributo ai Queen e a Freddie\nMercury. Uno show - in programma al Teatro Alfieri a Torino\nsabato 20 maggio alle 21 - che ripercorre, con costumi,\nscenografie e proiezioni video, la carriera di uno dei più\ngrandi gruppi della storia della musica, arricchito da costumi,\nscenografie e proiezioni video per calarsi in una vera\nesperienza live con i grandi successi e i brani meno noti. Tutto\nquesto è Queenmania Rhapsody,  una favola scritta dal\ngiornalista e scrittore Francesco Freyrie, perché lo spettacolo\nsi avvale di video e musica ma anche di parole, nel racconto\nmusicale che va dagli esordi ad A Night at the Opera, dal Live\nAid a Wembley. Con la regia di Daniele Sala si rivivere sul\npalco la leggenda di una band che ha scritto la storia del Rock.   \n\t\t\t\t    In scena Sonny Ensabella (voice), Amudi Safa (guitar/voice),\n Luca Nicolasi (bass guitar/voice) e  Paolo Valli (drums).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_28",
            "title": "Banca di Cherasco, utile a 5,3 milioni, soci oltre 36mila",
            "description": "Approvato bilancio, patrimonio supera i 63 milioni",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/banca-di-cherasco-utile-a-53-milioni-soci-oltre-36mila_d90f0fdf-80b1-41aa-8bd5-7e13eb1a0684.html",
            "published": 1684156284000,
            "created": 1684156284000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/cafc379fb2c10be78e3c6c794459b9f1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Oltre 5,3 milioni di utile netto,\n63,4 milioni di patrimonio, 1,35 miliardi di raccolta\ncomplessiva e il Total capital ratio (rapporto che indica la\nsolidità della banca) al 20,2%. Sono alcuni dei dati del\nbilancio 2022 dell'Istituto di Banca di Cherasco, approvato\ndall'assemblea dei soci.   \n\t\t\t\t   Nell'anno sono stati destinati oltre 350mila euro al\nterritorio a sostegno di 121 diversi interventi nelle province\ndi Cuneo, Torino e Genova, di cui oltre 40 mila euro solo in\nborse di studio); il numero dei soci, in continua crescita, ha\nsuperato quota 16 mila.   \n\t\t\t\t   Giovanni Claudio Olivero è stato confermato presidente del\nconsiglio di amministrazione di cui fanno parte il vice\npresidente Mario Bottero e i consiglieri Giovanni Claudio\nOlivero, Mario Bottero, Cosimo Cimò, Lorena Perno, Alberto\nRizzo, Gaia Taricco, Pier Carlo Tosetti, tutti confermati, e i\nnuovi entrati Elisa Truant Fulvio Zorniotti.   \n\t\t\t\t   \"Il 2022 equo e che ha saputo coniugare consolidamento\npatrimoniale e dati in crescita. Un bilancio in linea con lo\nspirito cooperativistico che caratterizza la nostra Banca e in\nsintonia con la Carta dei Valori che guida le nostre azioni e\ndecisioni\", ha detto Marco Carelli, direttore generale di Banca\ndi Cherasco. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_29",
            "title": "Fast X, a Torino dopo le riprese l'anteprima del film",
            "description": "Il 17 maggio serata-evento organizzata da Film Commission",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/fast-x-a-torino-dopo-le-riprese-lanteprima-del-film_8e083653-7297-46db-917e-9a43417e0e3e.html",
            "published": 1684154417000,
            "created": 1684154417000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6e940f1a19d19e66ab37ed8079bc98b0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Dopo avere ospitato due settimane\ndi riprese, Torino sarà al centro di una serata-evento mercoledì\n17 maggio all'Ideal Cityplex, organizzata da Film Commission\nTorino Piemonte con proiezione del film in anteprima per le\nistituzioni locali, la troupe e gli appassionati della saga.    \n   \"Film Commission è molto soddisfatta di aver contribuito alla\nrealizzazione di un progetto capace di posizionare sempre più\nTorino e il Piemonte sulla mappa delle grandi produzioni\ninternazionali. Fast X ha rappresentato un prestigioso banco di\nprova per il territorio e una straordinaria occasione in termini\neconomici, con più di 4 milioni di euro di ricaduta\" afferma la\npresidente di Fctp, Beatrice Borgiadi. \"Grazie a Fast X il\nterritorio ha dimostrato come mai in passato una rara capacità\ndi accoglienza e di organizzazione, insieme alle sue enormi\npotenzialità in termini di location. La città ha saputo\nadattarsi alle esigenze del set e della sceneggiatura, rendendo\npossibili le riprese di scene complesse e spettacolari,\ndifficilmente riproducibili altrove\", commenta il direttore di\nFctp, Paolo Manera.   \n\t\t\t\t   \"Proprio quest'anno abbiamo garantito al settore\ndell'audiovisivo un investimento di 20 milioni per il prossimo\ntriennio, di cui 12 per attrarre nuove produzioni. Un\ninvestimento strutturale che coinvolge tutta la filiera\"\nsottolinea l'assessore alla Cultura, Turismo e Commercio della\nRegione Piemonte, Vittoria Poggio. \"La Città di Torino si\nconferma ancora una volta un punto di riferimento di caratura\ninternazionale per l'industria cinematografica. Un set\ncomplesso, una grande sfida portata a compimento grazie a un\ngrande lavoro di squadra\" commenta l'assessora alla Cultura\ndella Città di Torino Rosanna Purchia.     \n   Girato anche a Roma e Londra, il film ha avuto due settimane\ndi riprese a Torino - tra fine maggio e inizio giugno dello\nscorso anno - con un lungo lavoro di preparazione con la\nproduzione del film che ha avuto la base operativa presso la\nsede di Film Commission per circa cinque mesi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_30",
            "title": "Studenti in tenda al rettorato a Torino, 'continuiamo protesta'",
            "description": "\"Le risposte delle istituzioni non sono state sufficienti\"",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/studenti-in-tenda-al-rettorato-a-torino-continuiamo-protesta_38479af3-0e02-402f-9cbd-3a26dbc10370.html",
            "published": 1684149956000,
            "created": 1684149956000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3e104dea7304f0fac83308524a20bdcd.jpg",
            "text": "\n                          \n            \n            (ANSA) - TORINO, 15 MAG - Dopo quelle della scorsa settimana\nal Campus Einaudi, oggi le tende degli studenti contro il caro\naffitti sono arrivate anche in rettorato. In vista della\nmobilitazione nazionale di domani sotto le sedi delle Regioni,\noggi la protesta di Cambiare Rotta Torino tocca il cortile\ndell'ateneo perché, dicono, \"le risposte delle istituzioni non\nsono state sufficienti e vogliamo continuare a mantenere viva\nl'attenzione sulla gravosa situazione che come studenti ci\nritroviamo a vivere in città che hanno prezzi dell'affitto\nsempre più irraggiungibili, e in cui i pochi studentati che non\nsono stati svenduti alle multinazionali private sono totalmente\ninsufficienti per risolvere il nostro problema\".   \n\t\t\t\t   \"La vita di uno studente di questa città - aggiungono -\ndiventa ogni giorno più difficile, dal carovita, al caroaffitti,\nalla mancanza di ogni welfare studentesco che ci permetta di\nvivere studiare con dignità. Per questo, le tende di oggi in\nrettorato rappresentano quelle dei tanti giovani che come noi\nnon ce la fanno più ad andare avanti così e che pretendono\nsoluzioni serie ed efficaci\". Quanto alla manifestazione di\ndomani sotto la Regione la definiscono \"un momento fondamentale\nper lanciare un segnale di lotta che non rappresenti solo la\nvoce e le rivendicazioni degli studenti, ma di giovani,\nstudenti, lavoratori, disoccupati e classi popolari, di chi non\nè più disposto a pagare la crisi sulla propria pelle e in una\nprospettiva di lotta comune può costruire il proprio riscatto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_31",
            "title": "Nova Coop, ricavi in crescita nonostante la spesa in calo",
            "description": "Dalle Rive, cooperativa in salute, tutelato potere d'acquisto",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/nova-coop-ricavi-in-crescita-nonostante-la-spesa-in-calo_84e1a582-ae95-494c-ad92-97b0c0e12753.html",
            "published": 1684145256000,
            "created": 1684145256000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8c7f67d81558fb054a2626e1b533fd80.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Nova Coop, la cooperativa dei\nconsumatori con 65 punti vendita in Piemonte e alta Lombardia,\nha chiuso il bilancio 2022 con ricavi pari a 1,159 miliardi di\neuro (1,078 miliardi lo scorso anno) e un utile netto di 7,277\nmilioni a fronte dei 16,35 milioni dell'esercizio precedente. Il\npatrimonio netto ammonta a 822 milioni di euro, con un\nincremento di 6,8 milioni.   \n\t\t\t\t    Il bilancio dovrà essere approvato dai quasi 600 mila soci\nche, oltre all'opzione del voto per corrispondenza, potranno\nscegliere se recarsi nel proprio negozio di riferimento o\npartecipare alle assemblee che dopo tre anni si svolgeranno di\nnuovo in presenza.  \"Il 2022 è stato un anno complicato dai\nfenomeni inflattivi che hanno condizionato in maniera rilevante\nla gestione di tutto il settore della grande distribuzione. Nova\nCoop ha reagito in maniera determinata alle nuove sfide,\nmettendo in campo azioni per tutelare il potere di acquisto dei\nsoci e mantenere una marginalità adeguata. Questo bilancio\npresenta una Cooperativa in salute, capace di presidiare il\nmercato piemontese e introdurre elementi di innovazione nella\npolitica commerciale\" commenta il presidente Ernesto Dalle Rive.   \n\t\t\t\t    Il ritorno alle abitudini di acquisto del passato e la\nripresa graduale dei servizi di ristorazione ha portato a una\nforte crescita degli scontrini battuti (+6%) e una flessione\ndella spesa media effettuata sia per la rete ipermercati (-\n5,21%), sia per quella supermercati (-1,88%). Il canale\ne-commerce www.coopshop.it ha contribuito ai risultati con\nvendite lorde per oltre 12 milioni di euro e raggiunto nuove\naree di copertura, fino a servire 400 comuni piemontesi (100 in\npiù del 2021). Le quattro stazioni di carburante a marchio\nEnercoop hanno prodotto un fatturato di 114 milioni di euro.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_32",
            "title": "Consiglio regionale del Piemonte al Salone del libro di Torino",
            "description": "Arena rinnovata, dedicata alle bellezze del territorio",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/consiglio-regionale-del-piemonte-al-salone-del-libro-di-torino_579071ba-9345-4192-8359-868bd53bf1ec.html",
            "published": 1684145255000,
            "created": 1684145255000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3099ec2878e10bf9faca05048807d0eb.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Il consiglio regionale del Piemonte\nconferma anche quest'anno la sua presenza al Salone\ninternazionale del libro dal 18 al 22 maggio. L'Arena Piemonte,\ntotalmente rinnovata negli arredi e nella grafica, è dedicata\nquest'anno alle bellezze del Piemonte viste attraverso degli\nspecchi, in continuità con il tema del Salone. Nella giornata\ninaugurale di giovedì 18 maggio, aprirà al pubblico con un\nevento dedicato alla Festa del Piemonte, in programma il\nprossimo 19 luglio, prima celebrazione dopo l'ufficializzazione\ndella ricorrenza avvenuta con legge regionale. L'incontro al\nSalone sarà un'anteprima degli eventi che si svolgeranno da\nmaggio a luglio e approfondirà la conoscenza delle radici\nidentitarie del Piemonte e delle sue tradizioni, non solo dal\npunto di vista storico, ma anche culturale, linguistico,\nmusicali e letterario.   \n\t\t\t\t   Al rapporto fra memoria del passato e presente, attraverso le\ntestimonianze e il ruolo della cultura, sarà dedicato l'incontro\norganizzato dal Comitato Resistenza e Costituzione \"Testimoni\nallo specchio. La memoria tra ieri e oggi\", nel quale\nPierfrancesco Diliberto, in arte Pif, e Tatiana Bucci, testimone\ndell'orrore della Shoah, dialogheranno sui nessi tra storia,\nmemoria e attualità. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_33",
            "title": "Juve, esami in corso per Pogba dopo il nuovo stop",
            "description": "Il francese al J Medical per valutare l'infortunio muscolare",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/juve-esami-in-corso-per-pogba-dopo-il-nuovo-stop_7cd6a3f8-a435-4891-a145-c7a3843ca0a0.html",
            "published": 1684145252000,
            "created": 1684145252000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/664e3b6f6f223544a821328e8d5245f6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - Paul Pogba si è presentato al J\nMedical per valutare il nuovo infortunio. Il francese si sta\nsottoponendo a esami strumentali per capire cosa sia successo al\nquadricipite sinistro durante la sfida di ieri sera contro la\nCremonese. Il giocatore è stato costretto al cambio a metà primo\ntempo dopo avere sentito una fitta al momento di un cross,\nproprio nel giorno in cui era tornato titolare dopo oltre un\nanno. Nelle prossime ore è atteso il responso del club\nbianconero sulle condizioni del Polpo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_34",
            "title": "La montagna bianca, in Valchiusella la fioritura dei narcisi",
            "description": "Profumi e panorama unici al Pian delle Nere",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/la-montagna-bianca-in-valchiusella-la-fioritura-dei-narcisi_365a0440-b356-4a57-ae4b-67b4c2880cdf.html",
            "published": 1684145427000,
            "created": 1684145427000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b7c635f407e4282fcd751b4eb1604348.jpg",
            "text": "\n                          \n            \n            (ANSA) - CASTELNUOVO NIGRA, 15 MAG - La montagna si colora di\nbianco in Valchiusella, nel Canavese, per l'attesa fioritura dei\nnarcisi. Un fenomeno che ha fatto diventare il Pian delle Nere\n(1.350 metri di quota) una sorta di  attrazione turistica: nel\nmese di maggio le pendici del monte Verzel sono puntinate da\nmigliaia di narcisi fioriti che regalano profumo e colpo\nd'occhio unici. Il luogo è facilmente raggiungibile a piedi, in\nbicicletta o in moto: si tratta di un largo spazio pianeggiante\nda cui si gode il panorama sul Canavese e sulla Serra.   \n\t\t\t\t   La zona è attrezzata con tavoli da picnic. L'area si\nraggiunge da Castelnuovo Nigra (l'ultimo tratto è vietato alle\nauto ma si può utilizzare una navetta), dove sempre a maggio si\nsvolge la tradizionale Sagra del Narciso, due giorni di festa in\npaese con l'esibizione di gruppi canori, bancarelle di prodotti\nartigianali, una mostra fotografica e stand gastronomici.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_35",
            "title": "Exor, James Anderson entra nella società Lingotto",
            "description": "Asset in gestione pari 3 miliardi di dollari, Osborne presidente",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/15/exor-james-anderson-entra-nella-societa-lingotto_24a09ba5-3061-42b1-8292-c215cff8e418.html",
            "published": 1684145249000,
            "created": 1684145249000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d3758197a7765213610f67d6146bc011.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 15 MAG - James Anderson, big della finanza,\nentra a far parte della società Lingotto, interamente posseduta\nda Exor, la holding della famiglia Agnelli, con asset in\ngestione pari a oltre 3 miliardi di dollari. Anderson è uno dei\nprimi finanziatori di società del calibro di Amazon, ByteDance e\nTesla. Ha attivamente gestito quello è diventato il più grande\nfondo di investimento del Regno Unito, facendo registrare un\nrendimento pari a 1155% nel periodo tra aprile 2000 e marzo\n2022.   \n\t\t\t\t    George Osborne è stato nominato presidente non esecutivo e\nlavorerà a stretto contatto con l'amministratore delegato Enrico\nVellano. Negli ultimi cinque anni Osborne ha presieduto il\nPartners' Council di Exor, una posizione da cui si dimetterà una\nvolta assunto il suo nuovo incarico. È partner della banca\nd'affari Robey Warshaw ed è stato in precedenza Cancelliere\ndello Scacchiere del Regno Unito tra il 2010 e il 2016.   \n\t\t\t\t    Lingotto, autorizzata e regolamentata dalla Financial\nConduct Authority, ha sede a Londra ed è una società di gestione\ndi investimenti indipendente e imprenditoriale, che si basa sui\nsuccessi conseguiti dai managing partners Matteo Scolari e\nNikhil Srinivasan. Fornisce a professionisti dotati di talento\nnegli investimenti una casa in cui possono perseguire la loro\npassione, senza la burocrazia propria di molte grandi\norganizzazioni o la solitudine di chi gestisce fondi propri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_36",
            "title": "Serie A: Juventus-Cremonese 2-0",
            "description": "Vittoria firmata da Fagioli e Bremer nella ripresa",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/14/serie-a-juventus-cremonese-2-0_0121792e-6f46-4eaf-b095-c20337250b58.html",
            "published": 1684098858000,
            "created": 1684098858000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/873ebab29b948dfb2d1ba2a5e7a80833.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 14 MAG - La Juve centra la missione di\nconsolidare il secondo posto, il 2-0 firmato Fagioli e Bremer\nnel posticipo domenicale della 35/a giornata contro la Cremonese\npermette di allungare a +3 sull'Inter, ma Pogba fa di nuovo\npreoccupare. Il francese, tornato titolare dopo oltre un anno,\nsi ferma al 21' ed esce in lacrime per un altro problema, questa\nvolta di natura muscolare (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "piemonte_37",
            "title": "Una targa a Bonucci per le 500 partite con la Juventus",
            "description": "Il difensore è stato premiato dal presidente Ferrero",
            "link": "https://www.ansa.it/piemonte/notizie/2023/05/14/una-targa-a-bonucci-per-le-500-partite-con-la-juventus_355cd0c9-3102-45b7-8d73-60aaaa07c61e.html",
            "published": 1684091394000,
            "created": 1684091394000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/26/4826b041cbdfd5e9f8e50bc655d4260c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORINO, 14 MAG - Prima della sfida tra la Juventus e\nla Cremonese, è stato il momento di Leonardo Bonucci. Il\ncapitano bianconero, indisponibile per un problema muscolare, è\nstato premiato dal presidente Gianluca Ferrero per le 500\npresenze con la Juve: un traguardo tagliato dal difensore nella\nsfida di giovedì scorso in Europa League contro il Siviglia e\nche era stato raggiunto soltanto da Del Piero, Buffon,\nChiellini, Scirea e Furino. Bonucci è stato premiato con una\ntarga celebrativa e una maglietta speciale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}