{
    "title": "RSS di Politica  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/sito/notizie/politica/politica.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "politica_0",
            "title": "Studio Senato sull'Autonomia, rischio disparità economiche",
            "description": "Successivamente il dietrofront: 'bozza pubblicata per errore'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/studio-senato-sullautonomia-rischio-disparita-economiche_140c814f-a7e5-4421-b8ce-88b617d11252.html",
            "published": 1684254477000,
            "created": 1684254477000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/94b58f0af6f3f86f624b13cd336a6e0b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il ddl sull'Autonomia presenta\n\"alcune criticità e c'è il \"rischio di disparità economiche fra\nle regioni': a evidenziarlo un\ndocumento redatto dal Servizio del Bilancio del Senato di cui\nuna sintesi è stata pubblicata su Linkedin. Poco dopo però la\nprecisazione di Palazzo Madama: si tratta di \"una bozza\nprovvisoria, non ancora verificata, erroneamente pubblicata\nonline. Il Servizio del Bilancio si scusa con la stampa e con\ngli utenti per il disservizio arrecato\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_1",
            "title": "Sul caro affitti il governo ripresenta un emendamento",
            "description": "Lo stesso sul codice rosa per gli appalti",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/sul-caro-affitti-il-governo-ripresenta-un-emendamento_244618e1-4e12-47df-8fd2-c02ee7acb197.html",
            "published": 1684253840000,
            "created": 1684253840000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/61b844f80488318553e0c3db318d6d50.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Salvo l'emendamento del governo per\nsbloccare i 660 milioni contro il caro affitti degli alloggi\ndegli studenti universitari e anche quello per promuovere la\nparità di genere negli appalti pubblici. Le proposte di modifica\ninfatti - dopo essere state rispettivamente giudicate\ninammissibili e ritirate - sono state ripresentate\ndall'esecutivo al decreto legge omnibus all'esame della Camera.   \n\t\t\t\t   \"E' stato ritenuto il veicolo normativo più idoneo ad\nospitarli per omogeneità di materia. Si tratta di una mera\nquestione tecnica, senza nessun risvolto politico\", ha precisato\nin una nota il ministro per i rapporti con il Parlamento Luca\nCiriani. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_2",
            "title": "Silvestri (M5s), noi da sempre in difficoltà sul territorio",
            "description": "Capogrupo M5S alla Camera, aspettiamo comunque i ballottaggi",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/silvestri-m5s-noi-da-sempre-in-difficolta-sul-territorio_d2bb472f-68ce-41cd-a9a5-9fa389f603e7.html",
            "published": 1684252674000,
            "created": 1684252674000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/27/2ed5aeaf3bf8d9ce1d7eab8e607a0d90.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - \"Dobbiamo aspettare il verdetto. Il\nM5S è al ballottaggio in molti comuni e grandi città come\nBrindisi. Il M5S ha sempre avuto difficoltà storiche sul\nterritorio. Ma abbiamo avviato con Conte un progetto per un\nmaggiore radicamento sul territorio\". Il capogruppo del M5S alla\nCamera, Francesco Silvestri, commenta così il risultato\nelettorale delle amministrative in un intervento su Isoradio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_3",
            "title": "Il Papa con la bandiera ucraina in un francobollo vaticano",
            "description": "Iniziativa delle poste per la pace",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/il-papa-con-la-bandiera-ucraina-in-un-francobollo-vaticano_97810bd6-6ba8-42d7-9dee-3fedb48bc86d.html",
            "published": 1684247922000,
            "created": 1684247922000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/2/df5ffc2d47474813033057c8ea1b2b65.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - CITTÀ DEL VATICANO, 16 MAG - La fotografia di Papa\nFrancesco che tiene in mano una bandiera ucraina arrivata da\nBucha è ora l'immagine di un francobollo vaticano. Era il 6\naprile del 2022 e al termine dell'udienza generale il Papa,\nparlando dell'Ucraina come \"popolo nobile e martire\", chiese di\nnon dimenticare i bambini che soffrono per questa guerra.   \n\t\t\t\t   \"Al fianco degli ucraini, popolo nobile e martire\", riporta\nla didascalia.   \n\t\t\t\t   Il francobollo aderisce all'iniziativa PostEurop che ha\nstabilito l'emessione nei vari Stati di una serie di francobolli\nsul tema \"Pace, il più grande valore dell'umanità\"; a lanciare\nla proposta - come riferisce Vatican News - era stato\nl'operatore postale ucraino Ukrposhta. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_4",
            "title": "Schlein, grande ottimismo per i ballottaggi alle comunali",
            "description": "Il Pd è in ottima salute",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/schlein-grande-ottimismo-per-i-ballottaggi-alle-comunali_78cfb29b-e819-4180-bd70-08a278e711fe.html",
            "published": 1684243983000,
            "created": 1684243983000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/19/ed283bf37871334021873d87b942c254.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - \"Siamo molto soddisfatti dell'esito\ndel primo turno delle elezioni amministrative, guardiamo con\ngrande ottimismo al secondo turno\". Lo ha detto la segretaria\ndel Pd, Elly Schlein, in conferenza stampa al Nazareno.   \n\t\t\t\t  \"Abbiamo vinto al primo turno a Brescia e a Teramo, due città\nrilevanti. A Brescia abbiamo vinto con i moderati, a Teramo\nanche con i5 % Stelle. Il Pd è in ottima salute\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_5",
            "title": "Palazzo Chigi contro Report, sulle etichette sbaglia",
            "description": "Governo intende tutelare la salute su base scientifica",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/palazzo-chigi-contro-report-sulle-etichette-sbaglia_952af3e7-1fd4-4f36-8e45-e9ad6dcc6c41.html",
            "published": 1684257899000,
            "created": 1684257899000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/3/10d04942c4120134062788095c866acd.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"Nella puntata del 15 maggio 2023, la trasmissione Report ha fornito una visione dei sistemi di etichettatura dei prodotti alimentari parziale e non condivisibile. Il Governo italiano intende garantire la salute dei cittadini e la tutela dei consumatori nell'acquisto dei generi alimentari. Per questo motivo, ha elaborato una proposta di sistema di etichettatura delle confezioni che mira a informare in modo appropriato il consumatore circa le caratteristiche nutrizionali del prodotto, in relazione alle esigenze della salute di ciascuno, sulla base dei dati scientifici\". Lo si legge in una nota di palazzo Chigi. \n\"Il sistema che il Governo italiano intende promuovere, in linea con i precedenti Governi della nostra Nazione - prosegue la nota di palazzo Chigi - si propone come alternativo rispetto a sistemi, come il Nutriscore elaborato in alcuni Stati esteri, che mirano a orientare le scelte del consumatore tramite semafori, gradazioni di colore e punteggi. Tali sistemi, infatti, si fondano su algoritmi non sufficientemente trasparenti, facilmente influenzabili per interessi economici e comunque basati su parametri valutativi limitati e spesso inappropriati. Inoltre, non sussistono dimostrazioni scientifiche concrete circa l'idoneità di questi sistemi a educare le abitudini alimentari dei consumatori con effetti benefici sulla loro salute. Il Governo ritiene, sulla base di solidi dati scientifici, che nessun prodotto, se assunto nelle giuste quantità, meriti il semaforo rosso e che tutti i prodotti dei quali si abusa possano determinare conseguenze negative sulla salute. La complessità delle valutazioni da compiere per una dieta sana ed equilibrata non può essere ridotta a un bollino colorato: come rilevato dall'Autorità nazionale per la Concorrenza e il Mercato, l'applicazione del bollino \"in assenza di informazioni ad esso correlate\" si tradurrebbe in una pratica commerciale ingannevole. Per questo motivo, il Governo ritiene che il benessere e la salute nutrizionale della popolazione non debbano essere perseguiti manipolando e indirizzando le scelte di consumo, bensì ponendo a disposizione delle persone le informazioni necessarie per nutrirsi in modo informato e corretto. Proteggere la salute e la consapevolezza, non orientare i consumi. Per ulteriori informazioni, si veda il position paper del 25 agosto 2022 pubblicato sul sito del CNBBSV - Comitato Nazionale per la Biosicurezza, le Biotecnologie e le Scienze della Vita\".\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_6",
            "title": "Brugnaro: \"se paghi 700 euro di affitto non meriti l'Università\"",
            "description": "Il sindaco sulle proteste: \"E' bene segnalare un malessere\"",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/brugnaro-se-paghi-700-euro-di-affitto-non-meriti-luniversita_2f96ec5b-519d-4667-9dc6-3d6efe6e1094.html",
            "published": 1684248138000,
            "created": 1684248138000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/30/ec2edd62c31200fc96774d9ccfdb5423.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"L'altro giorno viene un ragazzo da me, e mi dice: io ho trovato un posto letto a 700 euro. Per me son troppi. Gli ho detto: tu non meriti di diventare laureato, perché se ti fai fregare 700 euro per un posto letto non meriti di diventar classe dirigente'. Però bisogna saper cogliere una parte positiva, cioè la segnalazione di un malessere, di un problema\". Lo ha detto stamani il sindaco di Venezia, Luigi Brugnaro, rispondendo ai giornalisti sul problema del caro affitti per gli studenti.\n\"Io potrei rispondere - ha proseguito Brugnaro - in maniera chiamiamola 'fighetta', dicendo che abbiamo proposto di fare gli ostelli, abbiamo progetti, ma al ragazzo che sta protestando oggi che gli dici? Lui vuole una risposta subito. Io gli dico che una volta che hai segnalato il problema poi cerca di ragionare. Io andavo anche a lavorare durante l'università. Se vuoi fare la vita studiando e andare a bere lo spritz, dico che se te lo puoi permettere fallo pure. Il modello dei campus americano è bellissimo, in America. Ma il problema è che siamo in Italia, siamo un Paese che vive di lavoro. Io voglio cogliere la parte buona di questa protesta, ma dico ai ragazzi se è proprio questo ciò che volete, o volete l'autonomia. E l'autonomia - ha concluso - è anche basarsi sul proprio lavoro\".   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_7",
            "title": "Comunali, Schlein: 'Grande ottimismo per il secondo turno'",
            "description": "La segretaria del Pd commenta i risultati elettorali le coalizioni preparano la sfida dei ballottaggi",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/comunali-schlein-ci-rialziamo-con-slancio-la-destra-frena_db5c43b5-e2e1-4af9-be4e-3bc2f75d2330.html",
            "published": 1684253733000,
            "created": 1684253733000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cd6e509a909942821f52c1781ca99b48.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"In questa tornata ci rialziamo con slancio, avanziamo, siamo convinti che ci siano i migliori presupposti per vincere nelle città, fra due settimane, la destra frena\": così la segretaria del Pd, Elly Schlein, in conferenza stampa al Nazareno. \"Siamo molto soddisfatti dell'esito del primo turno delle elezioni amministrative, guardiamo con grande ottimismo al secondo turno\". \n\"Abbiamo vinto al primo turno a Brescia e a Teramo, due città rilevanti. A Brescia abbiamo vinto con i moderati, a Teramo anche con i5 % Stelle. Il Pd è in ottima salute\". \n\"Siamo il primo partito in quasi tutti i comuni capoluogo\", ha aggiunto Schlein in conferenza stampa al Nazareno.\n\"L'astensionismo è una ferita profonda, la diminuzione è stata meno marcata, ma c'è ancora tanto da fare per convincere chi non si reca alle urne, la maggior parte di quelle persone appartiene alle fasce di reddito più basse\".\n\nAmministrative, Schlein: 'Piena disponibilita' a incrociare gli alleati'\n\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_8",
            "title": "Migranti, Macron: 'Non si può lasciare l'Italia sola' ",
            "description": "'Con Meloni ci confronteremo, spero di cooperare con suo governo', ha detto il presidente francese da Reykjavik per il quarto summit dei capi di stato e di governo del Consiglio d'Europa",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/reykjavik-blindata-per-il-summit-poliziotti-islandesi-armati_649e21a4-c27b-43e3-9ac7-fa5bdb3d8113.html",
            "published": 1684259889000,
            "created": 1684259889000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/17/53ff7196e6070ac86a94a671f6e5672d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLa presidente del Consiglio, Giorgia Meloni, è atterrata in Islanda all'aeroporto internazionale Keflavik, di Reykjavik. La premier partecipa al summit di due giorni dei capi di stato e di governo del Consiglio d'Europa.\n\"Sono molto soddisfatta delle elezioni amministrative, almeno del primo turno\", ha detto la premier. \"In comuni il cui risultato non era scontato, per i sindaci dei comuni capoluogo che sono stati assegnati al primo turno quattro su sei è un buon risultato per il centro destra - ha aggiunto -, e quindi penso che i cittadini vogliano spronarci a continuare a fare il nostro lavoro, ed è la cosa più importante. Faccio un in bocca al lupo e auguri di buon lavoro a tutti i sindaci che sono stati eletti\".\n\"Avrò modo di vedere tutti, da qui vado diretta in Giappone per il G7 - ha aggiunto ancora Meloni rispondendo a chi le domandava se avrà un incontro con il presidente francese Emmanuel Macron -, quindi sono lunghe giornate nelle quali tutti quanti parleremo con tutti. Ma ripeto, su questo ho già risposto, è una materia che a me non interessa particolarmente\". \"Mi interessano le questioni che in questa fase la comunità internazionale deve avere la forza di affrontare e ribadire senza tentennare. Questo mi interessa - ha aggiunto -. Il resto sono questioni di politica interna e le lasciamo alla politica interna\".\n\"Il segnale concreto che emerge da questo vertice, l'istituzione del registro dei danni provocati dalla guerra, credo sia un segnale molto importante in una fase come questa\", ha aggiunto Meloni al summit a Reykjavik. \"Qua va ribadita l'unità dell'Europa nel suo complesso nel difendere valori che in Ucraina sono stati colpiti, la democrazia, la libertà, l'indipendenza .- ha aggiunto -. E ovviamente un'istituzione che come questa nasce per difendere i diritti fondamentali dell'uomo non può non essere presente in un momento come questo\".\n\"Si è qui la vedrò, avremo l'occasione di continuare a confrontarci. Spero di poter cooperare con il governo italiano, non si può lasciare l'Italia sola davanti a questa pressione\" dei flussi migratori, ha detto il presidente francese Emmanuel Macron al suo arrivo al summit del Consiglio d'Europa a Reykjavik, rispondendo alle domande del Tg3 su un suo possibile incontro con la premier Giorgia Meloni dopo le tensioni sulla questione migranti. \"Dobbiamo poter accogliere chi viene da Paesi in guerra e contro i trafficanti - ha aggiunto Macron -, serve la solidarietà europea e l'efficacia delle nostre frontiere comuni\".\nLE PAROLE DI MELONI ALL'ARRIVO\n\nLA DIRETTA\n\nIl centro della città è blindato. Per l'occasione, in linea con quanto avviene anche in casi di allarme terrorismo, gli agenti della polizia islandese sono in servizio armati, anziché come di consueto solo con un bastone telescopico e lo spray al peperoncino, con la pistola tenuta in sicurezza nell'auto di pattuglia.\n\"Fortunatamente - si legge sul sito della Logreglan, la polizia islandese - non siamo abituati alla polizia armata. Accettiamo queste richieste, tuttavia, e la polizia è ben preparata a ricevere i capi di stato e garantire la loro sicurezza\".\nGli agenti locali sono inoltre affiancati da poliziotti stranieri, un centinaio e soprattutto dei Paesi nordici come riferiscono i media islandesi. Anche loro armati, per garantire la sicurezza del summit, che si svolge ad Harpa, centro congressi con sala da concerto, davanti al quale sventolano le bandiere dell'Ucraina e dell'Europa in mezzo a quelle dell'Islanda. Gran parte del centro città è chiusa al traffico e l'area intorno ad Harpa è completamente chiusa al pubblico.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_9",
            "title": "Via libera della Camera al decreto Ponte, passa al Senato",
            "description": "182 i voti a favore, 93 i no e 1 astenuto ",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/ponte-sullo-stretto-si-della-camera-alla-fiducia_7e78c044-7a7e-48d0-8b94-c6f20a16677e.html",
            "published": 1684257481000,
            "created": 1684257481000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/4a472a94ce8d91c5562ecc001a0732c4.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tVia libera dell'Aula della Camera al decreto legge sul Ponte dello Stretto. I voti a favore sono stati 182, i no 93, 1 astenuto. Il testo passa ora all'esame del Senato.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_10",
            "title": "Liliana Segre, grazie all'amico Fabio Fazio",
            "description": "\"Dopo la sua trasmissione, centinaia di migliaia di persone hanno scoperto il memoriale della Shoah\"",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/04/20/liliana-segre-grazie-allamico-fabio-fazio_9ec0432c-7fda-4f32-ab6b-a705524971aa.html",
            "published": 1684248339000,
            "created": 1684248339000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/95b43e19013a9cd73c2a1c5db8a7012d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"Devo ringraziare il mio amico Fabio Fazio perché dopo la sua trasmissione sono arrivate centinaia di migliaia di persone che hanno scoperto il memoriale della Shoah\": è quanto ha detto la senatrice Liliana Segre al convegno Le Vittime dell'Odio, a cui partecipa anche il ministro dell'interno Matteo Piantedosi, riferendosi allo speciale Binario 21, andato in onda in occasione dell'ultimo Giorno della Memoria.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_11",
            "title": "Caro affitti: il governo ritira l'emendamento per gli alloggi",
            "description": "Per evitare il rischio di inammissibilità. Annunciata l'intenzione di depositare l'emendamento che sblocca 660 milioni per gli allogi degli studenti ad un altro decreto, rispetto a quello sulla PA",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/caro-affitti-governo-presenta-emendamento-ad-altro-decreto_2b5e1333-764f-4227-9b6f-c736eb387412.html",
            "published": 1684254457000,
            "created": 1684254457000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3f2a1610d5cbfc27c6f15b234cd91178.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tIl governo ha annunciato l'intenzione di depositare il proprio emendamento che sblocca 660 milioni per gli allogi degli studenti ad un altro decreto, rispetto a quello sulla PA, da cui lo aveva ritirato. Lo riferisce all'ANSA il presidente della Commissione Affari costituzionali della Camera Nazario Pagano. Il decreto a cui l'emendamento sarà presentato, un omnibus con norme su Inps, Inail, sugli Enti Lirici ed altro ancora, sarà esaminato da questa settimana dalle Commissioni Affari costituzionali e Bilancio di Montecitorio. La decisione è per evitare il rischio di inammissibilità per estraneità di materia.\n\n\n\nAgenzia ANSA\nBrugnaro: \"se paghi 700 euro di affitto non meriti l'Università\" - Politica\n\"L'altro giorno viene un ragazzo da me, e mi dice 'io ho trovato un posto letto a 700 euro. Per me son troppi\". Gli ho detto 'tu non meriti di diventare laureato, perché se ti fai fregare 700 euro per un posto letto non meriti di diventar classe dirigente'. (ANSA)\n\n\n\n\"Il governo Meloni è riuscito a fare l'impensabile e a collezionare un'altra clamorosa figuraccia. Dopo i roboanti annunci sui 660 milioni da destinare al caro affitti, è arrivato un nuovo dietrofront e in commissione l'esecutivo ha ritirato il suo emendamento con il quale dare supporto agli studenti costretti a pagare costi esorbitanti per un letto. Tra l'altro, a rendere il tutto ancor più ridicolo, c'è che quello del governo Meloni era un vero e proprio bluff visto che quelle annunciate e poi ritirate, non erano nuove risorse, ma quelle già previste nel Pnrr. Purtroppo il governo sceglie di vivere di sola retorica, ma al Paese serve la sostanza\". Lo afferma Francesco Silvestri, capogruppo M5S alla Camera.    \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_12",
            "title": "Governo ritira l'emendamento contro il caro affitti",
            "description": "Sbloccava 660 milioni per allogi degli studenti",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/governo-ritira-lemendamento-contro-il-caro-affitti_b2e434dd-c32c-4ef9-bc49-cf1985f7e819.html",
            "published": 1684233260000,
            "created": 1684233260000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/73b42685010ec520626936614535f273.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - Il governo ha ritirato l'emendamento\nche sbloccava 660 milioni per gli alloggi degli studenti. La\nproposta di modifica era stata presentata al dl P.a. Lo ha\nriferito all'ANSA il presidente della commissione Affari\ncostituzionali della Camera, Nazario Pagano (Fi), che sta\nesaminando il decreto insieme alla commissione Lavoro. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_13",
            "title": "Meloni, il centrodestra alle comunali conferma la sua forza",
            "description": "Siamo concentrati sugli obiettivi, accelerare sulle riforme",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/meloni-il-centrodestra-alle-comunali-conferma-la-sua-forza_410608c7-a0f5-4d9f-849e-7fb2a99eb5ae.html",
            "published": 1684232071000,
            "created": 1684232071000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/b4f8c197bda01f614bb2a7afd272081b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - \"Faccio gli auguri a tutti i sindaci\neletti nel primo turno delle elezioni amministrative. Il\ncentrodestra conferma la sua forza di coalizione di governo, il\nvalore della stabilità e della chiarezza di fronte agli\nitaliani\". Lo dichiara la presidente del Consiglio Giorgia\nMeloni.   \n   \"Siamo concentrati sui nostri obiettivi, i dati sulla\ncrescita confermano la concretezza della politica economica, la\nfiducia di famiglie e imprese cresce, l'Italia è protagonista\nsulla scena internazionale\", aggiunge. Per la premier \"il\nrisultato del voto amministrativo è un'ulteriore spinta\nall'azione del governo, il consenso degli elettori ci sprona ad\naccelerare sulla realizzazione del programma di riforme\neconomiche, sociali e istituzionali\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_14",
            "title": "Meloni: 'Dalle Comunali spinta ad accelerare sulle riforme' ",
            "description": "La premier: 'Siamo concentrati sui nostri obiettivi'. 'Il centrodestra conferma la sua forza'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/elezioni-comunali-2023-meloni-il-centrodestra-conferma-la-sua-forza_090024c3-4405-4e98-ab85-e272bbcbf9af.html",
            "published": 1684253820000,
            "created": 1684253820000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/d853c3568198b20a704d9969c683142c.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"Faccio gli auguri a tutti i sindaci eletti nel primo turno delle elezioni amministrative. Il centrodestra conferma la sua forza di coalizione di governo, il valore della stabilità e della chiarezza di fronte agli italiani\". così la presidente del Consiglio Giorgia Meloni.\n \n\nAmministrative, Renzi: 'Decidera' il ballottaggio'\n\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\nPer un piccolo pugno di voti mancanti che non gli ha concesso di superare la fatidica soglia del 50% delle preferenze più una, a Pisa sfuma la vittoria al primo turno per il sindaco uscente del centrodestra Michele Conti, che si è fermato al 49,96%. Andrà al ballottaggio con il candidato di centrosinistra e Movimento 5 stelle Paolo Martinelli, che ha ottenuto il 41,12%. Complessivamente Conti ha ottenuto più di 20mila voti, circa 3.500 in più del suo principale sfidante del centrosinistra. Le operazioni di spoglio sono procedute a rilento, e soprattutto si è determinato per ore uno stallo su tre sezioni per le quali è stata necessaria un'accurata verifica dei voti.\nVince il centrodestra in 4 delle 13 città capoluogo ieri al voto per le comunali: Imperia, Sondrio, Treviso e Latina. Due i sindaci eletti dal centrosinistra: a Teramo e a Brescia. In 7 città si andrà invece al ballottaggio, tra due settimane: Ancona, Brindisi, Terni, Vicenza, Massa, Pisa e Siena. Fuori dalla corsa Fdi a Massa, dove contro il centrosinistra correrà il candidato di Lega-Fi.\n\n\n\nAgenzia ANSA\nElezioni comunali 2023, i risultati - Politica\nSono 13 i capoluoghi in cui si è votato: 4 vanno al centrodestra, 2 al centrosinistra, 7 si avviano al ballottaggio. Castelletti oltre il 50%, 'un'emozione essere la prima donna sindaco di Brescia'. Pd-M5s non sfondano, incognita sull'intesa. Sei i capoluoghi in cui si va verso il ballottaggio: si voterà di nuovo il 28 e 29 maggio. Ad Ancona, roccaforte rossa, guida il centrodestra. Scajola riconfermato al primo turno a Imperia. Affluenza al 59%, in calo di 2 punti rispetto alle passate amministrative (ANSA)\n\n\n\n \nA Terni, il centro più grande tra i sette interessati alla consultazione in Umbria, sarà ballottaggio tra Orlando Masselli, centrodestra, 35,81 per cento, e Stefano Bandecchi, Alternativa popolare, 28,14, per scegliere il nuovo sindaco. Restano fuori dal secondo turno la coalizione con il Pd guidata da José Maria Kenny, 21,94, e quella del Movimento 5 stelle con Claudio Fiorelli candidato sindaco, 10,82. Nel centrodestra Fratelli d'Italia diventa il primo partito in città con il 17,94 per cento dei consensi, contro il 6,34 della precedente tornata, mentre crolla la Lega, 4,28, dal 29,1, e scende anche Forza Italia, 6,53, 9,26.\n \n\nSgarbi eletto sindaco di Arpino: 'Cerchero' di far conoscere meglio la citta''\n\n\n\n              var w = $('.resp-iframe').width();\n              var h = parseInt(((w / 16) * 9));\n              $('.resp-iframe').height(h);\n            \n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_15",
            "title": "Renzi annuncia ingresso in IV di 2 ex Azione Gruppioni e Pigoni",
            "description": "Calenda replica, 'dirlo prima sarebbe stato più elegante'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/renzi-annuncia-ingresso-in-iv-di-2-ex-azione-gruppioni-e-pigoni_8c4c4854-1874-42f5-a567-976d4120feaa.html",
            "published": 1684231123000,
            "created": 1684231123000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/9/26503f4ba48b6b87f0a78bdb8d34085b.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - \"Diamo il benvenuto a due persone\nstraordinarie, a due donne che sono non solo accomunate dalla\nprovenienza cioè l'Emilia Romagna, ma anche dalla loro passione\nper la politica\".  Il leader di Italia Viva Matteo Renzi\ncomincia così la conferenza stampa in cui annuncia l'ingresso\nnella sua forza politica di Naike Gruppioni, imprenditrice\nbolognese eletta con Azione e di Giulia Pigoni di Sassuolo.   \n\t\t\t\t  \"Italia viva ha lanciato un percorso congressuale dal 10\ngiugno, liberi e democratici dal basso, avremmo dovuto farlo con\nil partito unico - spiega Renzi - ma non è stato possibile così\nlo facciamo con chi ci sta. Non deve essere però solo una conta\ndelle tessere, ma un percorso di idee e di progetti. Questo\nspazio c'è, anche se qualcuno litiga ed è compito delle donne e\ndegli uomini di buona volontà farlo funzionare - dichiara -\noffriamo una casa a tutti quelli che dicono che non ci si può\narredere allo schleinismo o al melonismo. Questo spazio c'è\nquindi chi vuole e ci crede può farne parte\".   \n\t\t\t\t    Carlo Calenda sui social ammette che avrebbe preferito\nessere messo a conoscenza di questa scelta: \"Faccio i migliori\nauguri a Naike. Ogni scelta è legittima e rispettabile. Mi\npermetto solo di notare che, per rispetto alla comunità che l'ha\neletta sei mesi fa quasi senza conoscerla, una comunicazione\npreventiva sarebbe stata più elegante. Ma immagino - prosegue -\nche l'uscita a sorpresa fosse parte dell'accordo di ingaggio.   \n\t\t\t\tQuesta vicenda, altrimenti irrilevante, spiega bene la distanza\nnei comportamenti con Matteo Renzi. Mentre noi eravamo impegnati\nin giro per l'Italia a sostenere le liste, spesso fatte insieme,\nper le amministrative lui era in queste faccende affaccendato.   \n\t\t\t\tBuona strada\". (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_16",
            "title": "L'emendamento del governo sul codice rosa è innammissibile",
            "description": "E' estraneo alla materia del decreto sulla PA",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/lemendamento-del-governo-sul-codice-rosa-e-innammissibile_b08fd225-b916-4ec8-846c-587f1d350f89.html",
            "published": 1684230630000,
            "created": 1684230630000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/21/0476771378bfdf35608ed9f830492e0f.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - E' inammissibile l'emendamento del\ngoverno, presentato al decreto sulla P.a, che mira a promuovere\nla parità di genere nel settore degli appalti pubblici. Nella\nseduta delle commissioni Affari costituzionali e Lavoro della\nCamera di stamani i presidenti, Nazario Pagano (Fi) e Walter\nRizzetto (Fdi), hanno annunciato gli emendamenti dichiarati\ninammissibili per estraneità di materia. Tra questi - in tutto\n25 sui complessivi 580 - vi è appunto questo del governo.   \n\t\t\t\t  L'esecutivo aveva approvato questo emendamento nel consiglio\ndei ministri l'11 maggio, insieme ad un secondo che sblocca 660\nmilioni per le residenze universitarie. L'emendamento del\ngoverno conferma anche nell'ambito della nuova disciplina del\nnuovo Codice Appalti (decreto legislativo n. 36 del 2023) in\nvigore dal prossimo 1 luglio, il riconoscimento di premialità in\nfavore delle imprese che adottano politiche tese al\nraggiungimento delle parità di genere comprovata dal possesso\ndella relativa certificazione rilasciata ai sensi dell'articolo\n46 bis del codice delle pari opportunità tra uomo e donna.   \n\t\t\t\t   In particolare l'emendamento afferma che \"al fine di\npromuovere la parità di genere, le stazioni appaltanti prevedono\nnei bandi di gara, negli avvisi e negli inviti, il maggior\npunteggio da attribuire alle imprese per l'adozione di politiche\ntese al raggiungimento della parità di genere comprovata dal\npossesso della certificazione della parità di genere di cui\nall'articolo 46-bis del codice delle pari opportunità tra uomo e\ndonna, di cui al decreto legislativo 11 aprile 2006, n. 198\".   \n\t\t\t\t   Il governo ha la possibilità di ricorrere contro la decisione\ndi inammissibilità dell'emendamento per estraneità di materia,\npresentando l'istanza ai presidenti di Commissione entro le 15\ndi oggi (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_17",
            "title": "Lollobrigida e la 'razza': 'E' nella Costituzione, togliamola...'",
            "description": "'Ma che gli italiani siano un'etnia è difficile da smentire'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/lollobrigida-e-la-razza-e-nella-costituzione-togliamola..._bba311b4-2977-49ec-98a4-c7bee6e9e6a5.html",
            "published": 1684230694000,
            "created": 1684230694000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0d65f83d315cdc820e1b2232956d12f5.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"La razza è prevista dalla Costituzione: quando afferma che non ci deve essere distinzione di razza, afferma anche l'esistenza della razza. Sarei anche per togliere quella parola dalla Costituzione, e voterei per l'abolirla se l'accezione che viene data implica un elemento negativo\". Così il ministro dell'Agricoltura Francesco Lollobrigida, intervistato da Nicola Porro a Quarta Repubblica ieri su Rete4, sulla polemica circa la sua dichiarazione sulla esistenza di una etnia italiana. \"La critica oggettivamente trova poche ragioni. Che esistano gli italiani e che gli italiani siano una etnia è difficile da smentire\", aggiunge.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_18",
            "title": "Renzi annuncia l'ingresso in IV di 2 ex Azione ",
            "description": "Calenda: 'Gruppioni va via? Dirlo prima sarebbe stato più elegante'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/renzi-annuncia-lingresso-in-iv-di-2-ex-azione-_1262552e-6164-4782-b4b3-b2a3d1698f0e.html",
            "published": 1684242970000,
            "created": 1684242970000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/dbefa28fb9153f1255554cc78a073eae.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\"Diamo il benvenuto a due persone straordinarie, a due donne che sono non solo accomunate dalla provenienza cioè l'Emilia Romagna, ma anche dalla loro passione per la politica\". Il leader di Italia Viva Matteo Renzi comincia così la conferenza stampa in cui annuncia l'ingresso nella sua forza politica di Naike Gruppioni, imprenditrice bolognese eletta con Azione e di Giulia Pigoni di Sassuolo.\n   \n\"Italia viva ha lanciato un percorso congressuale dal 10 giugno, liberi e democratici dal basso, avremmo dovuto farlo con il partito unico - spiega Renzi - ma non è stato possibile così lo facciamo con chi ci sta. Non deve essere però solo una conta delle tessere, ma un percorso di idee e di progetti\". \"Questo spazio c'è, anche se qualcuno litiga ed è compito delle donne e degli uomini di buona volontà farlo funzionare - dichiara - offriamo una casa a tutti quelli che dicono che non ci si può arredere allo schleinismo o al melonismo. Questo spazio c'è quindi chi vuole e ci crede può farne parte\". \n\"Abbiamo appreso stamattina da un giornale di questo 'scippo'. Faccio i migliori auguri a Naike. Ogni scelta è legittima e rispettabile. Mi permetto solo di notare che, per rispetto alla comunità che l'ha eletta sei mesi fa quasi senza conoscerla, una comunicazione preventiva sarebbe stata più elegante\": così sui social il leader di Azione Carlo Calenda commentando un'intervista alla deputata Naike Gruppioni alla Nazione nella quale si preannuncia un passaggio sa Azione a Iv. \"Ma immagino - prosegue - che l'uscita a sorpresa fosse parte dell'accordo di ingaggio. Questa vicenda, altrimenti irrilevante, spiega bene la distanza nei comportamenti con Matteo Renzi. Mentre noi eravamo impegnati in giro per l'Italia a sostenere le liste, spesso fatte insieme, per le amministrative lui era in queste faccende affaccendato. Buona strada.\n\"Qualunque scelta di passaggio da Azione a Italia viva verrà guardata con rispetto e un grande in bocca al lupo\". Così Matteo Richetti, capogruppo di Azione-Iv alla Camera su Rainew24 commentando possibili passaggi da Azione a Iv. \"Probabilmente - aggiunge - una nostra deputata oggi annuncerà un passaggio a Iv: i gruppi sono ancora insieme, non so se Renzi ha volontà di superare anche l'unità dei gruppi. Noi preferiamo il calcio giocato al calcio mercato\". \"Io spero non si dividano i gruppi: siamo stati eletti insieme, nella stessa lista e il progetto di organizzare un'area riformista non mi sembra esaurito\". \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_19",
            "title": "Furfaro (Pd), serve un coordinamento delle opposizioni",
            "description": "Costruiamo un campo unito che possa fronteggiare le destre",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/furfaro-pd-serve-un-coordinamento-delle-opposizioni_8b804a82-276c-456a-819d-77d23b6ee953.html",
            "published": 1684222939000,
            "created": 1684222939000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/6026807ccc2b9cfa46ffa2257cfa6b70.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - ROMA, 16 MAG - \"Spero che si incontrino Elly Schlein\ne Conte, spero che incontrino Elly Schlein e Renzi, Calenda. Io\ncredo che tutte le forze di opposizione dovrebbero avere\nincontri frequenti per costruire un coordinamento. Noi abbiamo\nun sincero e sfrenato entusiasmo nella costruzione di un campo\nche sia unito che possa fronteggiare le destre. Rinnoviamo\nl'appello a tutti, anche ai leader di essere responsabili e di\norientarsi per costruire un campo comune\". Lo afferma Marco\nFurfaro, deputato del Partito Democratico, ad Agorà su Rai Tre.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_20",
            "title": "Comunali: Conti si ferma al 49,96%, ballottaggio a Pisa",
            "description": "A Siena sarà secondo turno tra la Fabio e la Ferretti",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/16/comunali-conti-si-ferma-al-4996-ballottaggio-a-pisa_134e7fb7-812d-497f-9e1b-71e8775b1d63.html",
            "published": 1684197096000,
            "created": 1684197096000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/264e540db0d5317edd701983111221aa.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (ANSA) - PISA, 16 MAG - Per un piccolo pugno di voti mancanti\nche non gli ha concesso di superare la fatidica soglia del 50%\ndelle preferenze più una, a Pisa sfuma la vittoria al primo\nturno per il sindaco uscente del centrodestra Michele Conti, che\nsi è fermato al 49,96%. Andrà al ballottaggio con il candidato\ndi centrosinistra e Movimento 5 stelle Paolo Martinelli, che ha\nottenuto il 41,12%. Complessivamente Conti ha ottenuto più di\n20mila voti, circa 3.500 in più del suo principale sfidante del\ncentrosinistra. Le operazioni di spoglio sono procedute a\nrilento, e soprattutto si è determinato per ore uno stallo su\ntre sezioni per le quali è stata necessaria un'accurata verifica\ndei voti.   \n\t\t\t\tA Siena sarà il ballottaggio del 28 e 29 maggio prossimi a\ndecidere chi sarà sindaco tra Nicoletta Fabio, sostenuta dal\ncentrodestra, e Anna Ferretti, candidata del centrosinistra. A\nscrutinio concluso, 50 sezioni su 50, Fabio, sostenuta da\nFratelli d'Italia, Siena in tutti i sensi, Lega, Fi-Unione\ncentro-Liberali e riformisti e Movimento civico senese, ha\nottenuto il 30,51%, pari a 8.249 voti. Ferretti, candidata del\nPd, Con Anna Ferretti sindaca, Si sinistra italiana-Iep!, il\n28,75%, pari a 7.773 voti. Questo il risultato dello scrutinio\ndiffuso dal Ministero dell'Interno. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_21",
            "title": "A Sondrio vince il centrodestra al primo turno",
            "description": "Scaramellini: 'Grazie agli elettori, avanti verso le Olimpiadi'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/a-sondrio-vince-il-centrodestra-al-primo-turno_f963bf51-cace-466a-a6d4-22b52650f662.html",
            "published": 1684182495000,
            "created": 1684182495000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/450077670b79b7ee0815f89055133753.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tÈ tempo di festeggiamenti per il confermato sindaco di Sondrio, Marco Scaramellini. I dati non sono ancora definitivi, ma il risultato è chiaro. Alle 21 sono 10 i seggi in cui le operazioni di scrutinio si sono concluse, il risultato è di quasi il 60% delle preferenze per il primo cittadino uscente, appoggiato da una coalizione di centrodestra; mentre Simone Del Curto, il candidato di Centrosinistra, allo stato attuale ha raccolto meno del 37% dei voti; attorno al 3% Luca Zambon con la Lista Moratti.\nAl di là dei voti ufficiali, che rappresentano un terzo di quelli totali, le indicazioni dai seggi sono chiare: niente ballottaggio, Scaramellini avanti ovunque. \"Ringrazio il mio gruppo per il lavoro che ha fatto, ringrazio i cittadini per questa riconferma, evidentemente hanno apprezzato il lavoro che abbiamo svolto - ha detto il primo cittadino in sala stampa -. Dobbiamo ripartire subito, continuando, seriamente, il nostro lavoro. Questo risultato ci rende sereni, e oltre a darci una grande responsabilità ci offre anche fiducia. È vero, saranno cinque anni complicati, ma spero meno di quelli che abbiamo trascorso a causa del Covid. I giochi olimpici invernali sono un'opportunità, e così li guardo io, sperando di essere all'altezza\".\nMarco Scaramellini ha ricevuto, già attorno alle 20, la telefonata di Del Curto, che poi lo ha raggiunto in sala stampa per complimentarsi di persona per la vittoria. \"Grazie Simone, abbiamo fatto una campagna elettorale corretta, come è nel nostro stile\" ha detto al telefono il vincitore. In provincia di Sondrio si è votato anche per l'elezione di altri cinque sindaci. Sfida in solitaria, esclusivamente contro il quorum, ad Albosaggia, Gerola Alta e Chiesa in Valmalenco, dove sono stati riconfermati i sindaci uscenti (rispettivamente Graziano Murada, Rosalba Acquistapace e Renata Petrella). A Cosio Valtellino vittoria per Giorgio De Giobbi, vice sindaco della Giunta uscente; a Teglio per soli 25 voti la spunta Ivan Filippini.\nInfine, clamoroso ballottaggio a Bema, uno dei paesi più piccoli d'Italia. Giovanna Passamonti (#Visione comune) e Marco Sutti, sindaco uscente (Per Bema) hanno preso lo stesso identico numero di voti. All'unico seggio allestito in paese si sono recati il 71,22% degli elettori. I voti validi sono stati 98, equamente divisi tra i due candidati, 49 a testa.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_22",
            "title": "A Pisa centrodestra avanti, cerca la vittoria subito",
            "description": "Csx staccato 10 punti. Flop intesa Pd-M5s, grillini perdono 7%",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/a-pisa-centrodestra-avanti-cerca-la-vittoria-subito_1f0a81f3-af4e-4977-a5fc-d11aebc74957.html",
            "published": 1684178539000,
            "created": 1684178539000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/3724dfdf49b26794682b78d23d4b347a.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t Rischia di vincere al primo turno evitando il ballottaggio il sindaco uscente di Pisa sostenuto dal centrodestra unito (Fratelli d'Italia, Lega e Forza Italia) più tre liste civiche. Michele Conti quando il lento scrutinio dei voti si attesta a 50 sezioni elettorali su 86 è largamente in vantaggio rispetto allo sfidante del centrosinistra e M5S, Paolo Martinelli. Ma il dato, politico più che aritmetico, è che Conti ora al 51,2% potrebbe ottenere la riconferma già al primo turno, perché il suo principale competitor (staccato di oltre 2300 voti) si ferma intorno al 40% e può solo sperare in un eventuale ballottaggio.    Nettamente più staccati gli altri quattro candidati: Ciccio Auletta per la sinistra radicale è al 6,3%, il terzo polo appena sopra l'1% e residuali gli altri due sfidanti. Quello che si profila dunque è un'attesa solo per sapere se il candidato del centrodestra riesce a conquistare la riconferma alla guida del Comune già al primo turno, ma se ciò non avvenisse partirebbe comunque largamente favorito nell'eventuale turno di ballottaggio distanziando di una decina di punti il rivale del centrosinistra. In attesa di conoscere, a tarda sera, l'esito del voto per il sindaco, Conti porta però a casa già un primo successo personale: non solo la tenuta della sua coalizione in una sfida che la stessa leader del Pd, Elly Schlein, venerdì scorso \"aveva definito decisiva anche per il laboratorio politico costruito dal basso con un'intesa programmatica con il M5S\", ma anche perché la lista civica da lui stesso ispirata, Pisa al centro, fa il pieno di voti attestandosi intorno al 15% e piazzandosi come seconda forza della coalizione dietro a Fratelli d'Italia che veleggia intorno al 18%. Regge l'urto di un declino annunciato anche la Lega attualmente intorno al 10-11% dei consensi.    Dalla parte opposta tiene il Pd della Schlein, saldamente primo partito della città con il 23-24%, ma è una voce isolata nel suo campo, con le altre liste tutte nettamente più basse.    Naufraga invece il M5S che con quasi il 60% delle schede scrutinate non va oltre il 3%: alle amministrative del 2018 sfiorò il 10%. Evidentemente il \"laboratorio politico\" dell'intesa con il Pd non è piaciuto al suo elettorato, migrato altrove. Insomma, \"la partita decisiva\" evocata da Elly non ha dato i risultati sperati e, almeno in città, è stato respinto al mittente. Le prossime ore di scrutinio serviranno dunque solo a stabilire il divario tra i due candidati, ma Conti spera di centrare il traguardo già stasera.    \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_23",
            "title": "Massa verso il ballottaggio ma gli schieramenti sono divisi",
            "description": "Possibile secondo turno tra Persiani e Ricci. Incognita alleanze",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/massa-verso-il-ballottaggio-ma-gli-schieramenti-sono-divisi_62b5a2d5-fb2f-49ae-a9e6-795e3db5ac6e.html",
            "published": 1684179178000,
            "created": 1684179178000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/450077670b79b7ee0815f89055133753.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tSi profila il ballottaggio a Massa (Massa Carrara). Mentre sono 48 su 80 le sezioni scrutinate il sindaco uscente, recentemente sfiduciato, Francesco Persiani, fautore nel 2018 del passaggio della città al centrodestra, è avanti con il 34,12% delle preferenze, sostenuto da Forza Italia e Lega, ma non da Fratelli d'italia.\nAl secondo turno sarà scontro diretto con il segretario comunale Dem Enzo Ricci, sostenuto da Partito democratico e Alleanza Verdi e Sinistra, con alcune liste civiche, che è a quota 30,31%.\nAl terzo posto il candidato di Fratelli d'Italia Marco Guidi, con il 20,34% delle preferenze, seguito a notevole distanza dalla candidata di Movimento 5 Stelle e Unione popolare Daniela Bennati, al 5,69%. Si apre dunque la partita degli apparentamenti per il secondo turno, in un quadro che appare molto frammentato per entrambi gli schieramenti. Proprio le divisioni interne, tanto in casa del centrodestra, quanto in quello del centrosinistra, palesate nel primo turno rappresentano la variabile su cui si deciderà la guida della città al ballottaggio. Sulla carta il centrodestra, in caso di riunificazione, sommando le preferenze di Persiani a quelle di Guidi potrebbe poter contare su un ampio margine di vantaggio. Resta però forte l'incognita se davvero Fratelli d'Italia, tra gli artefici della sfiducia, e dunque della caduta a pochi mesi dal voto, di Persiani, intenda sostenere un secondo mandato del sindaco uscente. Le distanze sembrerebbero dunque davvero molte. La posta in gioco è però molto alta, soprattutto per il centrodestra che rischia altrimenti di perdere il governo della città, faticosamente conquistato appena cinque anni fa, dopo una lunga stagione del centrosinistra.\nAnche nel campo del centrosinistra la partita delle possibili alleanze è tutta da costruire e rappresenta una strada molto in salita. Ci sarà da sondare con attenzione il Movimento 5 Stelle e Unione Popolare, uniti alle amministrative a Massa in una inedita alleanza. Anche in un'ottica di massimo allargamento sarà invece molto difficile trovare un interlocutore in una forza come 'Massa Insorge', rassemblement che spazia dai no vax ai delusi M5s e altri scontenti, davvero molto ritroso nei confronti dei partiti più tradizionali. Lo stesso vale probabilmente per la lista dei Repubblicani guidati da Guido Mussi, fieri della loro corsa indipendente a queste amministrative.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_24",
            "title": "Siena, verso ballottaggio centrodestra-centrosinistra",
            "description": "Italia viva e Azione hanno corso separati",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/siena-verso-ballottaggio-centrodestra-centrosinistra_288662f5-0ee0-4d52-abe0-8c478e259be5.html",
            "published": 1684177756000,
            "created": 1684177756000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/56eff37985149f9576beea788ac64dfa.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLa cosa che sembrerebbe certa già da oggi è che Siena dovrebbe avere per la prima volta un sindaco donna. Il risultato che si profila per le elezioni comunali nella città del Palio sarebbe un ballottaggio tra Nicoletta Fabio, sostenuta dai partiti di centrodestra, e Anna Ferretti, che ha corso con il Pd e altre forze di centrosinistra ma senza il Movimento 5 Stelle che ha schierato in campo la propria candidata Elena Boldrini.    Per sapere chi tra Fabio e Ferretti, docente delle scuole superiori la prima ed ex dipendente Caritas la seconda, bisognerà dunque attendere il ballottaggio del 28 e 29 maggio.    La forbice al primo turno dovrebbe attestarsi su poche centinaia di voti di scarto tra le due candidate secondo le proiezioni dei rispettivi comitati. Il testa a testa sta andando avanti con uno scrutinio al momento fermo, alle 20:37, a 10 sezioni su 50, dunque con tempi che si sono allungati rispetto ad altri comuni andati al voto in Toscana. Un testa a testa che ha visto alle proiezioni l'incognita del candidato civico, sostenuto da 7 liste, Fabio Pacciani. Con il trascorrere delle sezioni scrutinate, delineatosi per lui il terzo posto, è stato il primo a parlare ammettendo la sconfitta: \"Prendiamo atto del risultato elettorale che ci penalizza nonostante il grande sforzo profuso in questi mesi\". \"Valuteremo il da farsi in una prossima riunione del comitato politico che convocheremo a breve\" ha detto Pacciani in vista del ballottaggio.    Principale sconfitto al primo turno invece sarebbe invece il candidato che si poneva in continuità con l'amministrazione comunale uscente: stando ai primi risultati, Massimo Castagnini, sostenuto anche da Italia Viva, non raggiungerebbe neppure il quarto posto perchè scavalcato dal candidato civico Emanuele Montomoli. Quest'ultimo era stato la prima scelta del centrodestra prima di essere stato scaricato dopo il suo outing circa l'appartenenza alla massoneria. Dalle prime proiezioni dai comitati non entrerebbero neanche in consiglio comunale il Movimento 5 Stelle e Azione che ha scelto di correre da solo con Roberto Bozzi. Fuori da Palazzo Pubblico anche il candidato di Siena Popolare Alessandro Bisogni.    Da domani i lavori in vista del ballottaggio, difficile prevedere apparentamenti ufficiali ma non sono da escludere accordi dietro le quinte.   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_25",
            "title": "Resta l'incognita sull'intesa tra Pd e M5s",
            "description": "Alleanza bene solo in una città su 4. Il M5s da solo male, il Pd tiene",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/resta-lincognita-sullintesa-tra-pd-e-m5s_c5e75e49-da5a-4e8d-8ddc-5fd587c1badd.html",
            "published": 1684177617000,
            "created": 1684177617000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/e2a5ffdecdc7e3853d53f5004f376127.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tIl risultato del test è deludente, seppur parziale. Bisognerà attendere gli esiti dei ballottaggi di fine maggio per tirare le somme e approfondire l'analisi. Ma l'alleanza tra Partito Democratico e Movimento 5 Stelle, stando ai primi dati raccolti, non sembra aver dato i frutti sperati.\nL'intesa, stretta in 4 capoluoghi di provincia su 13, vede il candidato giallorosso prevalere soltanto a Teramo, dove è vicina la vittoria al primo turno. Il tonfo più pesante è quello di Latina, dove Damiano Colletta ha già perso, non sfondando neanche il 30%. E anche a Pisa l'alleanza è prossima alla disfatta al primo turno. Mentre a Brindisi si va verso il ballottaggio con molti punti di distacco dal centrodestra. I commenti dei leader Giuseppe Conte e Elly Schlein si fanno attendere. Nessuno si sbilancia nell'analizzare una situazione ancora in via di definizione. Ma la riflessione, su entrambi i fronti, è già avviata.\nLa segretaria Dem aveva chiuso la sua campagna elettorale in Toscana, nella speranza di accelerare la ripresa nell'ex zona rossa. A Pisa, laboratorio dell'alleanza con il M5s, aveva parlato di sfida decisiva. Ma la \"swing city\" scontenterebbe soprattutto chi, al Nazareno, continua a guardare con speranza al consolidamento di una coalizione con i pentastellati. I componenti della segreteria tengono le bocche cucite. Del resto, il cammino verso queste intese nei territori non è stato intrapreso dalla nuova guida. L'unico a parlare è Davide Baruffi, responsabile Enti locali, che esprime cautela. La speranza, velata, è che il supporto dei 5 Stelle possa arrivare nei ballottaggi. Come già avvenuto ad Udine, sancendo la vittoria del candidato del centrosinistra. Le indicazioni di voto, però, si faranno attendere.\nIntanto, il Nazareno osserva un dato. Il Pd tiene, anche lì dove non è alleato con il M5s. Certo, non si può parlare di effetto Schlein, ma nemmeno di debacle. Qualche indicazione positiva, ad esempio, arriva da Brescia, Vicenza e Massa. \"Stare sui territori conta\", è il ragionamento Dem nelle prime ore post voto. Lo stesso non si può dire ai vertici del Movimento. Campo Marzio tiene un profilo basso. Prevale la consapevolezza e il realismo per l'affanno già dimostrato in questo genere di competizioni. Il ragionamento di queste ore è che i risultati siano in linea con le aspettative. Gli obiettivi non erano grossissimi.\nCerto, le deludenti cifre raggiunte dal M5s in solitaria offriranno spunti di riflessione nei prossimi giorni. Conte, all'indomani della disfatta delle scorse regionali, aveva preannunciato una nuova spinta del M5s verso il radicamento nei territori. Ma il tempo a disposizione, si ragiona ai vertici, è stato insufficiente. Il presidente aveva chiuso la campagna elettorale a Brindisi, sostenendo il candidato pentastellato dell'alleanza giallorossa. Anche qui, però, l'intesa supera di poco il 30%. E sempre qui, Conte aveva ribadito come l'alleanza strutturale con il Pd non fosse all'orizzonte. Un ennesimo tentativo di smarcarsi dalle \"nozze\" con Schlein. Ora, i risultati definitivi in arrivo dalle urne non fanno che accrescere le incognite.  \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_26",
            "title": "Centrodestra esulta, superato il primo test dopo le politiche",
            "description": "Calderoli lancia il \"governatore d'Italia\". 5s-Pd e Azione insorgono",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/centrodestra-esulta-superato-il-primo-test-dopo-le-politiche_2ca4a5fb-7046-4fe0-b668-23e3c21f8513.html",
            "published": 1684177239000,
            "created": 1684177239000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/49f6675053a9e10e9637065696ee92c9.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t Il centrodestra esulta per i risultati di questa tornata elettorale. Ovviamente la partira finirà tra due settimane, ai ballottaggi, tuttavia, per ora, dai primi dati non definitivi sembra che il governo abbia superato il primo test dopo la vittoria alle politiche di 8 mesi fa.    Fratelli d'Italia non ha dubbi: \"Netta vittoria del centrodestra - sottolinea Giovanni Donzelli - e per noi la conferma della crescita esponenziale rispetto alle scorse amministrative già emersa con le ultime politiche\". Anche il leader della Lega Matteo Salvini festeggia la \"netta crescita\" del suo partito \"sia in termini di voti, sia di sindaci e consiglieri eletti\".    \"L'effetto Schlein, se c'è, non si vede\", commenta l'azzurro Tullio Ferrante.    Si tratta di elezioni locali, non una prova significativa di metà mandato per il governo. Quella, arriverà l'anno prossimo, con le europee, quando si valuterà al livello nazionale la tenuta della maggioranza e i suoi equilibri interni. Anche se non s'è votato in nessuna grande città, circa 6,3 milioni di italiani sono stati chiamati ai seggi per eleggere sindaci e consigli comunali. L'astensione c'è stata, ma non sembra aver inciso in modo radicale sui risultati.    A tenere banco nella giornata politica, non ci sono solo le comunali, ma anche il tema delle riforme. Ad accendere le polveri è il ministro Roberto Calderoli e la sua proposta di istituire \"il governatore d'Italia\". Il dirigente leghista, su Repubblica, definisce \"una bestemmia\" la soluzione del sindaco d'Italia: \"Piuttosto - aggiunge - penso al modello 'governatore' della Regione. Il capo del governo è eletto direttamente dal popolo, però collegato a una coalizione di governo che gli garantisca una maggioranza certa in entrambe le Camere. Il principio del premier eletto deve essere controbilanciato dal ruolo del Parlamento, pertanto occorrerebbe introdurre la 'fiducia costruttiva', ovvero solo la maggioranza che ha espresso il premier ha la possibilità di trovarne un altro, in casi particolari\".    Contro questa ipotesi insorgono tutte le opposioni: il responsabile Riforme del Pd, Alessandro Alfieri, osserva che l'elezione diretta \"svuoterebbe la figura del presidente della Repubblica come garante della Costituzione e della coesione nazionale\". Anche il dem Dario Parrini, vice presidente della commissione Affari costituzionali a Palazzo Madama. boccia Calderoli: \"Il lupo - osserva - perde il pelo ma non il vizio: propone di temperare l'elezione diretta del presidente del consiglio - pericolosa trovata all'italiana che aggredisce e svuota le competenze-chiave del Presidente della Repubblica, e che diventa ancora più pericolosa se, come prospetta Calderoli, viene fatta a turno unico - nientemeno che con un'altra trovata sconosciuta nel mondo intero, cioè l'istituto che lui chiama della \"fiducia costruttiva\".    Il Movimento Cinque Stelle parla apertamemente di \"pasticciatissimo scarabocchio costituzionale\". \"Un presidente del Consiglio 'eletto direttamente dal popolo però collegato a una coalizione di governo che gli garantisca una maggioranza certa' nelle Camere. Così - attaccano i Cinque Stelle - il Parlamento, l'organo che rappresenta la sovranità popolare e che approva le leggi, viene ridotto ad appendice del governo\".    \"Il governatore d'Italia - commenta il leader di Azione, Carlo Calenda - non so davvero cosa sia. Non mi risulta che esista un modello del genere \". Osvaldo Napoli, sempre di Azione, definisce la proposta del ministro \"il tentativo di macelleria costituzionale\".     \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_27",
            "title": "Centrodestra riprende Latina, Celentano prima sindaca",
            "description": "\"Dedico vittoria a donne della città\". Non riesce tris a Coletta",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/centrodestra-riprende-latina-celentano-prima-sindaca_b43275b2-28c5-44af-8c80-f09059cb3400.html",
            "published": 1684176041000,
            "created": 1684176041000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/62914a6098a4d9483bac265b4c08e8d9.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t Il centrodestra si riprende Latina.    Manca solo l'ufficialità sulla schiacciante vittoria di Matilde Celentano, la prima donna-sindaco nella storia della città.    Sull'onda lunga del trend nazionale e regionale, la candidata si è affermata con circa il 70% delle preferenze, in attesa del completamento dei dati ufficiali sul sito del Comune.    Supportata da Fratelli d'Italia, Lega, lista Matilde Celentano Sindaco, Udc-Dc e Forza Italia si è imposta nettamente sul primo cittadino uscente Damiano Coletta, sostenuto da Pd, Movimento 5 Stelle, Per Latina 2032 e Latina Bene Comune.    Non è riuscito così il tris all'uscente Coletta il medico, civico del centrosinistra, disarcionato lo scorso settembre dalle dimissioni di massa del Consiglio comunale. E con la sua sconfitta è tramontato anche il progetto di far guidare la città da un ritrovato campo largo Pd-M5s. Coletta ha subito telefonato alla rivale per congratularsi.    \"Dedico questa vittoria a tutte le donne della mia città. È un risultato straordinario. Sono felice, commossa, emozionata, ma avverto tutta la responsabilità di rimettere in piedi una città in stato di abbandono. Mi conforta il fatto che non sarò sola, potendo contare in una maggioranza solida - ha detto la neo sindaca - Questa vittoria ci dà ragione sulla proposta politica di centrodestra, credibile e fattibile e che, ne sono certa, sarà in grado di dare risposte alla città e alla comunità di Latina tutta, che attende la realizzazione di un progetto di sviluppo\".    Alle urne nel capoluogo Pontino si sono presentati il 58,08% del totale degli aventi diritto al voto, a fronte del 61,18% della scorsa tornata elettorale, 3 punti percentuali in meno rispetto al 2021. Un'affluenza leggermente inferiore a quella registrata in tutto il Lazio che si attesta al 59,8%.    Sempre in provincia di Latina, non è andata bene all'imprenditrice trans Andrea Paola Iannotti che si era candidata sindaco a Campodimele come risposta alla precedente candidatura di Mario Adinolfi a primo cittadino di Ventotene. Il suo risultato è stato zero voti. \"Sono stata discriminata\", dice ora.    Partita ancora aperta invece, in un altro centro importante del Lazio ad Anagni, in provincia di Frosinone. Qui l'affluenza è stata del 74,19%, poco più del 74,08 delle ultime elezioni e sarà ballottaggio tra il sindaco uscente di centrodestra Daniele Natalia e Alessandro Cardinali, imprenditore di 45 anni sostenuto dalla coalizione civica 'SiAmo Anagni'.     \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_28",
            "title": "La Lega padrona a Treviso, il centrosinistra resta lontano",
            "description": "A scrutinio in corso Conte al 66%, lo sfidante al 26%",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/la-lega-padrona-a-treviso-il-centrosinistra-resta-lontano_0a873d5b-7f03-4059-b071-3d84b89adf62.html",
            "published": 1684175520000,
            "created": 1684175520000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/0efb8aac6cf6e8113fb76b70bc582007.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLa Lega resta padrona a Treviso. Il partito di Salvini si conferma inattaccabile nella roccaforte della Marca - dove è in sella da un ventennio - e riconquista con Mario Conte la poltrona del sindaco al primo turno.\nTroppo lontano, mentre si va completando lo scrutinio, il distacco accumulato dal centrosinistra con Giorgio De Nardi, che sin dalle prima schede è apparso in caduta libera. Quando si è ad un terzo dei voti scrutinati, nella tornata amministrativa meno partecipata (solo il 52,14% in città) Mario Conte è avanti con il 66% dei consensi; De Nardi insegue al 27%. Gli altri candidati, espressione del Terzo Polo e 5 Stelle, viaggiano fra il 3,95% di Niccolò Maria Rocco (Azione-Italia Viva-Calenda Futura), e il 2,45% di Maurizio Mestriner (Movimento 5 Stelle - Unione Popolare).\nConte non ha avuto bisogno di effetti speciali per riproporsi come l'uomo da battere. A Treviso interpreta quella che è la linea della Lega \"di Zaia\", pragmatica, amministrativa e non troppo politica.\nGiorgio De Nardi, imprenditore del settore digitale, non è riuscito invece a catalizzare attorno al suo progetto progressista il M5S e neppure il Terzo Polo. Azione. Il cui apporto, dato il risultato che si va affermando, sarebbe stato comunque insufficiente.\nLa lettura su Treviso diventa più interessante se iscritta nel perimetro del centrodestra, per gli equilibri in vista delle regionali del 2025, quando Fratelli d'Italia potrebbe lanciare la sfida alla stessa Lega per lo scranno di Palazzo Balbi.\nUna dinamica già avviata in Veneto alle elezioni politiche del 25 settembre, quando il partito di Giorgia Meloni doppiò addirittura quello di Salvini, 32,7%. contro il 14,,7%. E' proprio Mario Conte, davanti ai giornalisti, a fornire i numeri parziali: \"Sembra che la Lega sia 17-18% e Fratelli d'Italia all'11-12% - dice - Ma mancano ancora molte sezioni, attendiamo fiduciosi\". Per la Lega rimane invece un 'brutto sogno' lo scarso risultato raccolto a Treviso nelle politiche del 25 settembre scorso: \"Noi abbiamo subito un voto di protesta in occasione delle politiche - sentenzia Conte - ma sapevamo che i nostri elettori sarebbero tornati a fronte di un progetto credibile come quello che abbiamo messo in campo\". (ANSA).   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_29",
            "title": ">>>ANSA/ Erdogan favorito al ballottaggio ma la Turchia è divisa",
            "description": "Kilicdaroglu non molla: 'Lotteremo fino alla fine per vincere'",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/ansa/-erdogan-favorito-al-ballottaggio-ma-la-turchia-e-divisa_713b2fc4-17dd-42b7-a4d1-d55138a466c5.html",
            "published": 1684232503000,
            "created": 1684232503000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t\n\n            \n            (di Filippo Cicciù)\n   (ANSA) - ISTANBUL, 15 MAG - Recep Tayyip Erdogan ha chiuso in\ntesta il primo round delle elezioni presidenziali ma non è stato\nl'ennesimo trionfo della sua carriera politica. Il Sultano ha\nsempre vinto al primo turno le precedenti consultazioni dal 2014\na oggi, mentre stavolta si è fermato al 49,5% e sarà costretto a\ninseguire la conferma il 28 maggio, quando è fissato il\nballottaggio con Kemal Kilicdaroglu. Il leader della coalizione\ndei partiti di opposizione ha ottenuto quasi il 45% delle\npreferenze, un'enormità che pure potrebbe non bastargli: al\nsecondo turno sono in molti a vedere Erdogan favorito, anche\nperché potrebbe intercettare la stragrande maggioranza dei voti\ndi Sinan Ogan, candidato di una coalizione di piccoli partiti di\nestrema destra  che ha raccolto poco più del 5%.   \n\t\t\t\t   Nel cuore della notte Erdogan è comparso sul balcone della\nsede del suo partito Akp ad Ankara, dove tradizionalmente ha\nsempre festeggiato i suoi successi elettorali, e ha annunciato\nche rispetterà il responso delle urne fra due settimane. Un\nballottaggio che lo sfidante a sua volta si è detto sicuro di\nvincere, promettendo di lottare \"fino alla fine\" per battere\nErdogan. \"Io sono qui e voi siete qui\", ha detto Kilicdaroglu\nmettendosi una mano sul cuore in un video diffuso sui social. Il\nsuo partito, il laico e socialdemocratico Chp, ha incassato più\ndeputati rispetto alle precedenti consultazioni nelle elezioni\nper il rinnovo del parlamento ma la maggioranza dell'assemblea è\nancora sotto il controllo di Erdogan. Anche questa però per il\nSultano è una vittoria in chiaroscuro: è vero che l'Akp del\npresidente ha ottenuto più voti di tutti ma il partito ha eletto\nmeno parlamentari rispetto alla precedente legislatura e Erdogan\ngode della maggioranza in aula solo grazie alla formazione di\ndestra nazionalista Mhp e all'islamista Yeniden Refah Partisi,\ndue partiti della coalizione che lo hanno sostenuto e ai quali\ndovrà rendere continuamente conto.   \n\t\t\t\t   Tra le note positive per lui c'è invece il fatto di essere\nriuscito a mantenere alti i consensi anche nella zone del sudest\nanatolico devastate dal sisma che in febbraio ha ucciso oltre\n50.000 persone; e nelle uniche due province terremotate, su 10,\ndove ha preso più voti l'opposizione - Hatay ed Adana - il\nsostegno a Erdogan è rimasto comunque quasi analogo a quello di\ncinque anni fa.   \n\t\t\t\t   Il presidente in carica ha incassato subito i complimenti di\nIlham Aliyev, il presidente dell'Azerbaigian che nelle scorse\nsettimane aveva criticato le linee di politica estera di\nKilicdaroglu. Oltre al leader azero, Erdogan ha raccolto le\ncongratulazioni anche di Ersin Tatar, il presidente\ndell'autoproclamata Repubblica turca di Cipro del Nord\nriconosciuta unicamente da Ankara, già fedelissimo del Sultano,\ne dal capo di Stato del Kazakhstan Qasym-Jomart Tokaiev. Mentre\nMosca si aspetta che, indipendentemente dal risultato che ci\nsarà nel ballottaggio, la cooperazione con Ankara \"continuerà e\nsi approfondirà\".   \n\t\t\t\t   L'Ue, che pure avrebbe visto con favore un'affermazione di\nKilicdaroglu dopo 20 anni al potere di Erdogan, con il quale i\nrapporti sono freddi, per usare un eufemismo, ha comunque\napprezzato la grande partecipazione al voto che ha sfiorato il\n90%. \"E' un'ottima notizia perché fa capire che il popolo vuole\nesercitare il proprio diritto democratico. Attendiamo la seconda\ntornata e vedremo\", ha commentato la presidente della\nCommissione Ursula von der Leyen, sottolineando che Ankara \"è un\npartner importante\" per Bruxelles.   \n\t\t\t\t   Infine, dopo le contestazioni delle opposizioni di ieri, la\nmissione dell'Osce presente da aprile in Turchia per il\nmonitoraggio elettorale ha fatto sapere di non aver rilevato\n\"manipolazioni\" nel processo di scrutinio delle schede ma ha\ndenunciato che \"la copertura mediatica ha favorito il partito di\ngoverno\" durante la campagna elettorale. (ANSA).   \n\t\t\t\t          \n\n\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_30",
            "title": "A Vicenza il centrosinistra insidia il sindaco uscente",
            "description": "Giacomo Possamai testa a testa con Francesco Rucco",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/a-vicenza-il-centrosinistra-insidia-il-sindaco-uscente_65ee8c9d-4fab-4687-972c-cb00ff5c2929.html",
            "published": 1684175570000,
            "created": 1684175570000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/f695467282367b7ac97e06647389a52d.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\t Testa a testa e ballottaggio a Vicenza, dove lo sfidante Giacomo Possamai si presenta al ballottaggio in un inaspettato vantaggio rispetto al sindaco uscente, il 'civico di centrodestra' Francesco Rucco. A quest'ultimo non basta la \"stampella\" della lista civica che porta il suo nome alla coalizione, dove la Lega raccoglie poco meno del 7% delle preferenze.    Il capoluogo berico vede realizzarsi l'exploit sperato del giovane capogruppo Pd in Consiglio regionale Possamai, sostenuto dai dem in collaborazione con il Terzo Polo. Il 33enne viaggia intorno al 46-47% delle preferenze personali, tre punti sopra Rucco. Non sembra esserci poi spazio, né posto in Consiglio comunale, per tutte le altre formazioni, Cinquestelle compresi, che non riescono a superare la soglia del 3%.    All'interno della coalizione di centrodestra, come detto, la lista di Rucco primeggia, come già sperimentato in altre esperienze elettorali, prime fra tutte le regionali. Ma è il resto della coalizione che crolla, con un 10% di Fdi e la Lega più giù al 7%. Cinque anni fa, vincendo al primo turno con il 50,7%, la Lega era al 15,88%, più del doppio di oggi.    Pd e la lista Possamai viaggiano entrambe al 13-14%, Azione-Iv pesa poco nella coalizione, circa il 3,3%. Nulla da fare per gli altri cinque candidati, in particolare per Edoardo Bortolotto dei Cinquestelle - addirittura penultimo - e per l'ex assessore Claudio Cicero, di area centrodestra.    \"Avevamo un sondaggio che ci dava una forbice tra il 45 e il 49 per cento - ha commentato Rucco - quindi ci aspettavamo il ballottaggio, che altro non è che la seconda tappa di un percorso che avevamo già previsto di fare. Ora si corre e si va a prendere tutte quelle persone che non hanno votato e che sono tante, purtroppo. Ho sempre chiesto a Possamai il confronto a due su quelli che sono i nostri due progetti, ma lui ha voluto nascondersi. Ora però non potrà più farlo - ha concluso - e quindi verrà al confronto diretto\".    Ringraziando la città per il risultato \"straordinario\", Possamai invita comunque a mantenere la concentrazione per il 'secondo tempo': \"Noi siamo partiti mesi fa - ha sottolineato - a muoverci quartiere per quartiere, persona per persona, avendo chiaro che Vicenza veniva prima di tutto, anche dei temi nazionali. Il nostro progetto, per Vicenza e per i vicentini, ha dimostrato di poter fare la differenza. Fiducia oltre le aspettative dai vicentini nei nostri confronti e ora non li possiamo deludere\".     \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_31",
            "title": "Castelletti vince, a Brescia la prima donna sindaco",
            "description": "Vittoria del centrosinistra, Lega sotto il 9%",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/castelletti-vince-a-brescia-la-prima-donna-sindaco_8a03a773-f799-4a17-9c42-900c836a715d.html",
            "published": 1684174508000,
            "created": 1684174508000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/50017ebd58bd82dd54bbb6fbd062e097.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tLaura Castelletti è la prima donna sindaco nella storia di Brescia. In serata, con poco più del 50% delle sezioni scrutinate, la candidata del centrosinistra si presenta davanti alla Loggia, sede del consiglio comunale della città, per dare il via ai festeggiamenti.\n\"Questo risultato è figlio del buon governo di questi dieci anni. È un'emozione essere la prima donna sindaco di Brescia, è una soddisfazione aver vinto al primo turno. La città ha dato una chiara indicazione della strada da percorrere\": sono state le prime dichiarazioni di quella che è stata per dieci anni la vicesindaca della città. La forbice è ampia: Castelletti è abbondantemente sopra il 50%, segue il candidato del centrodestra, Fabio Rolfi, che si ferma poco sopra il 40%.\nLa sindaca raccoglie il testimone di Emilio Del Bono, che nel 2018 vinse al primo turno con il 53,8% dei voti. Per la seconda tornata elettorale di fila le elezioni a Brescia si concludono al primo turno. E uno dei primi pensieri di Castelletti è proprio per Del Bono: \"Un grande amministratore e una presenza significativa per me in questa campagna elettorale\". La sindaca ribadisce il ruolo di squadra nel risultato del centrosinistra (senza 5stelle che a Brescia hanno corso con Pci e Unione popolare, fermandosi sotto il 3%): \"Non sono donna sola al comando. C'è stato un lavoro di squadra fortissimo e continuerà a esserci\". \"Spero che le istituzioni facciano il loro dovere - ha aggiunto -. È bene che la Regione e il Governo facciano un rapido reset e si mettano a disposizione dei bresciani, non della sottoscritta. Siamo gente capace di pianificare, di portare avanti i progetti non ci deve essere ostilità. Spero che si sia trattato solo di uno spiacevole momento elettorale\" ha risposto Castelletti a chi chiedeva delle promesse fatte dagli esponenti del governo nazionale e della Regione giunti a Brescia a sostegno di Rolfi. \"Sono stata chiamata anche 'sindaca Ztl' e 'radical chic'. Quando non ci sono le idee si passa alle offese\" ha replicato sul punto la neosindaca, togliendosi qualche sassolino dalla scarpa. Grande delusione in casa centrodestra (dove FdI è primo partito, seguito dalla lista Rolfi e con la Lega sotto il 9%)che solo venerdì aveva portato a Brescia tutti i big, a partire dalla premier Giorgia Meloni in città per sostenere la corsa di Fabio Rolfi.\n\"Le sconfitte fanno male, ma la città va ascoltata\" il primo commneto di Rolfi. \"Sono molto contento del lavoro costuito e fatto in questi mesi di lavoro, abbiamo rafforzato la presenza civica del centrodestra e ora l'obiettivo è costruire una proposta ancora più convincente per i prossimi cinque anni\". Certo \"serve proseguire l'impegno per alzare l'affluenza - ha concluso l'ex assessore regionale -: non siamo riusciti a motivare a sufficienza gli elettori che hanno un orientamento di centrodestra ma che anche questa volta hanno deciso di rimanere a casa\"   \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "politica_32",
            "title": "Roccaforte rossa Ancona scricchiola, sarà ballottaggio",
            "description": "Centrodestra avanti. M5s potrebbe convergere su candidato Pd",
            "link": "https://www.ansa.it/sito/notizie/politica/2023/05/15/roccaforte-rossa-ancona-scricchiola-sara-ballottaggio_e33f9ff6-e3f3-448a-92f2-c143bfe9c0b6.html",
            "published": 1684174104000,
            "created": 1684174104000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/d011dc754520e261efe1c73333dc4481.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tAd Ancona, unico capoluogo di regione in cui si vota per questa tornata di elezioni amministrative si profila un testa a testa tra il candidato di centrodestra Daniele Silvetti, che appare in vantaggio, e la candidata del centrosinistra Ida Simonella. Con 13 sezioni scrutinate su 99, secondo dati ufficiosi, Silvetti, espresso da Forza Italia, sostenuto da 7 liste, tra cui Fdi, Fi più civici, Lega, ha raccolto il 44,92% dei voti, mentre Simonella, assessore tecnico uscente della giunta guidata da Valeria Mancinelli, si attesta a 40,89%. Tra i due contendenti si profila quindi un ballottaggio, che comunque vada - e tenendo presente che al secondo turno i 5 stelle potrebbero convergere sul candidato di centrosinistra - sarebbe una vittoria per il centrodestra, mai arrivato a questo livello di consensi in una città considerata una storica roccaforte rossa. Il capogruppo regionale di Fratelli d'Italia Carlo Ciccioli, mette le mani avanti: \"sono i primi risultati, e quando ci sono i parziali le docce fredde sono un attimo. Premesso questo, l'analisi della tendenza è buona\". Il centrodestra punta a governare la città dopo oltre 30 anni di centrosinistra, in cui ci sono stai anche ballottaggi, ma con il candidato o la candidata sindaco in grande vantaggio già al primo turno. Questa volta però si è respirata una volontà di cambiamento fina dalle prima battute della campagna elettorale, spinta anche dalla volontà esplicita della premiere Giorgia Meloni venuta in grande spolvero insieme ai vice Antonio Tajani e e Matteo Salvini a tirare la volata a Silvetti nell'ultima settimana prima del voto, con l'obiettivo dichiarato di completare la filiera istituzionale: regione Marche, conquistata nel 2020, governo, conquistato nel 2022, e ora Ancona, città simbolica per l'ondata che ha portato l centrodestra alla guida dell'Italia. Ciccioli, invece, sottolinea \"la tendenza del grande successo della candidatura di Silvetti che evidentemente è passata in città ed è andatoa molto oltre l'elettorato tradizionale e delle liste politiche che lo sostenevano. C'è stato un pezzo di città, le liste civiche che hanno implementato i voti in maniera significativa. L'altro aspetto è il candidato, si vota anche con la sensazione di appartenenza: Silvetti è passato come persona che appartiene alla città. Simonella è passata più come persona espressione di ceto politico\". Un consenso che sta trascinando anche i due principali partiti delle coalizioni, con un testa a testa testa tra Fratelli d'Italia e Pd. Il centrodestra si è presentato compatto alle elezioni, il centrosinistra diviso: nessun accordo con M5s e strappo con Europa Verde, ma ha portato dalla sua l'ex Terzo Polo e i socialisti, uniti nella lista Riformisti. E comunque c'è un dato da valutare: l'affluenza definitiva si è assestata a 54,95%, in linea con quella del 2018 ma in calo rispetto al dato nazionale, 59,03%.     \n\t\t\t\t\t\t\t\t\t",
            "daypublished": "15",
            "monthpublished": "maggio"
        }
    ]
}