{
    "title": "RSS di Puglia  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/puglia/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "puglia_0",
            "title": "Cade su lungomare Salento e sbatte testa, muore turista 73enne",
            "description": "La donna, tedesca, stava passeggiando con suo marito",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/cade-su-lungomare-salento-e-sbatte-testa-muore-turista-73enne_cb658963-58ee-446a-8f25-67e94cd5d6d4.html",
            "published": 1684254651000,
            "created": 1684254651000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/2/15/69930f34deba7fb3bd79ad173bb0fc4b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LECCE, 16 MAG - Una turista tedesca di 73 anni in\nvacanza in Salento è morta questo pomeriggio a Tricase Porto\nmentre stava passeggiando con suo marito lungo uno degli scorci\npiù suggestivi della costa.   \n\t\t\t\t  La donna, per cause ancora da accertare, è caduta e ha\nsbattuto la testa mentre stava scendendo la scalinata in cemento\nche dal lungomare conduce allo specchio d'acqua naturale che si\ntrova tra la scogliera e il muraglione, vicino alla sede\ndell'ufficio locale marittimo della Guardia costiera.   \n\t\t\t\t  Sono intervenuti gli operatori sanitari del 118 ma ogni\ntentativo di rianimarla è risultato vano. Ancora da accertare se\na determinare la caduta sia stato un piede messo in fallo oppure\nun malore. Sotto choc il marito della donna. Indagano i\ncarabinieri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_1",
            "title": "L'Università di Bari consegna il sigillo d'oro al Nobel Parisi",
            "description": "'Importante che gli atenei del Sud si sviluppino'",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/luniversita-di-bari-consegna-il-sigillo-doro-al-nobel-parisi_51b83588-8f02-493d-838b-88a03fab3be5.html",
            "published": 1684251743000,
            "created": 1684251743000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8bdc0e0cafc2e48b8cf81038fb09992b.jpg",
            "text": "\n                          \n            \n            (ANSA) - BARI, 16 MAG - \"Sono legato a questa università\ndall'amicizia con tanti colleghi e da tante collaborazioni\". Con\nqueste parole il premio Nobel per la Fisica 2021, Giorgio\nParisi, questo pomeriggio ha ringraziato l'università Aldo Moro\ndi Bari il cui rettore, Stefano Bronzini, gli ha consegnato il\nSigillo d'oro. Lo scienziato è stato accolto con un grande\napplauso e una standing ovation. Subito dopo ha cominciato la\nsua lectio magistralis dal titolo 'Scienza e pace'.   \n\t\t\t\t      \"E' importante che le università del Sud si sviluppino -\nha detto - e quella di Bari sta facendo un ottimo lavoro sulla\nricerca scientifica e sulla qualità dell'insegnamento\". Parisi\nha affrontato il tema del legame fra scienza e pace, spiegando\nche la prima è \"una grande scalinata, che sale verso l'alto con\ngradini non finiscono mai\", mentre gli scienziati \"si divertono\nin questo grande puzzle che è la scienza\". Parisi ha ripercorso\nle evoluzioni più recenti, evidenziando che oggi \"stiamo\naffrontando un periodo di pessimismo verso il futuro causato da\nguerra, inquinamento e crisi economica. Il mondo - ha aggiunto -\nè pieno di guerre che ci siamo dimenticati perché sono lontane\nda noi. E lo era già prima che scoppiasse il conflitto in\nUcraina\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_2",
            "title": "Parisi, nuove tecnologie per affrontare i cambiamenti climatici",
            "description": "il Nobel per fa Fisica, 'puntare sulle fonti rinnovabili'",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/parisi-nuove-tecnologie-per-affrontare-i-cambiamenti-climatici_f6e9ffb8-3485-49d9-8da2-2d64ba5bd1af.html",
            "published": 1684251743000,
            "created": 1684251743000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - \"Occorrono interventi decisivi per\naffrontare i cambiamenti climatici, e investimenti scientifici\nin nuove tecnologie basate sulle fonti rinnovabili per evitare\ndi cadere nella terribile trappola dell'esaurimento delle\nrisorse\". Lo ha detto il premio Nobel per la Fisica 2021,\nGiorgio Parisi, durante sua lectio magistralis dal titolo\n'Scienza e pace' all'università Aldo Moro di Bari.   \n\t\t\t\t     \"Si tratta di sfide globali che si possono affrontare solo\ncon il contributo e la solidarietà di tutte le nazioni\".   \n\t\t\t\t\"Occorre - ha detto Parisi - costruire legami e ponti fra Paesi\ndiversi. La scienza è interconnessa e per questo si presta bene\nper questo scopo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_3",
            "title": "Parisi, 'la fiducia nella scienza rischia di diminuire'",
            "description": "Il Nobel, la ricerca scientifica è contro i nazionalismi",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/parisi-la-fiducia-nella-scienza-rischia-di-diminuire_0a4b9a8a-92e0-4884-87c0-445db2de55df.html",
            "published": 1684251743000,
            "created": 1684251743000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - \"E' in corso la diffusione di\ntendenze anti scientifiche, la fiducia nei confronti della\nscienza rischia di diminuire\". Lo ha detto il premio Nobel per\nla Fisica 2021, Giorgio Parisi, durante sua lectio magistralis\ndal titolo 'Scienza e pace' all'università Aldo Moro di Bari. Il\nfisico ha anche rilevato come la scienza sia per sua natura\ncontraria ai nazionalismi.   \n\t\t\t\t       \"Le tragedie avvenute durante il Covid lo dimostrano:\nmolte persone si sono rifiutate di curarsi, o lo hanno fatto\ntroppo tardi, a causa del rifiuto della scienza ufficiale\".  Per\nParisi la responsabilità è \"dell'arroganza di alcuni scienziati\no di alcuni divulgatori che presentano la scienza come una magia\ninaccessibile\" e ha osservato che l'antidoto contro \"l'erosione\ndella fede nel progresso\" è \"la profonda conoscenza della\nscienza\".   \n\t\t\t\t     Parisi ha quindi osservato che \"la scienza, specialmente\nnel secondo dopoguerra, ha contribuito a spingere per la pace,\nper la miriade di trattati sul controllo degli armamenti\nnucleari e, quindi, ha fatto un enorme lavoro\".   \n\t\t\t\t      Il Nobel ha quindi messo in guardia dal pericolo che\n\"anche la politica possa voltare le spalle alla scienza per\ninseguire il consenso\" e, a margine dell'evento, ha rilevato che\n\"la scienza è un'impresa sovranazionale, non guarda ai\nnazionalismi, non guarda alla casacca, al colore di chi fa le\ncose, è un punto di partenza per fare imprese fondamentali anche\nper costruire rapporti fra Paesi in cui i governi,a volte, si\nguardano in cagnesco\".   \n\t\t\t\t      Di per sè, ha aggiunto, \"le tecnologie normalmente sono\nneutre: spetta agli esseri umani decidere in che direzione\nmuoversi e fare le cose\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_4",
            "title": "Calcio: Bari; Cheddira visita centro integrazione migranti",
            "description": "Selfie, autografi e dediche ai ragazzi ospiti del centro",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/calcio-bari-cheddira-visita-centro-integrazione-migranti_2243a79e-ce1f-4a86-9224-f057ee22af99.html",
            "published": 1684250318000,
            "created": 1684250318000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/33dd282d661764ccc75921359d5a9f1c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Il bomber del Bari, Walid Cheddira,\ndopo la seduta di allenamento di ieri, ha visitato il Centro\nCulturale Abusuan \"per un saluto - è scritto nella nota del club\n- ai giovani migranti ospiti della struttura\" al fine di portare\nil sostegno biancorosso al progetto di ricerca 'Persasive Game\nFor Integration...per una sana integrazione', programma che vede\nprotagonista l'Università degli Studi di Bari Aldo Moro \"nella\nrealizzazione di numerose attività finalizzate alla messa a\npunto del primo prototipo di serious game sul gioco del calcio,\nfinalizzato all'apprendimento multilingue per i migranti sul\ntema salute e benessere\".   \n\t\t\t\t   Dopo i primi timidi saluti, si è creata grande empatia tra il\ngiocatore barese e i ragazzi ospiti, \"tra foto selfie, autografi\ne dediche\". L'attaccante italo-marocchino \"si è raccontato a\ncuore aperto, condividendo con i giovani presenti il pensiero\ncostante che lo accompagna da sempre, da quando inseguiva il\npallone per i campi polverosi delle provincie marchigiane:\n'Credere sempre nel proprio sogno e lavorare ogni giorno sui\npiccoli passi per avvicinarsi ad esso'\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_5",
            "title": "Al Policlinico di Bari simulazioni nuove tecniche chirurgia",
            "description": "Impiegata anche la realtà virtuale",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/al-policlinico-di-bari-simulazioni-nuove-tecniche-chirurgia_787796c4-c28d-442b-b4f6-bedc852dbfad.html",
            "published": 1684241168000,
            "created": 1684241168000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/874a558bba54f768bab897281ffbb093.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Le più recenti tecniche e tecnologie\ndi cardiochirurgia e perfusione sono al centro della giornata di\nformazione che si sta svolgendo oggi nel Policlinico di Bari e\nche vede protagonisti gli operatori sanitari. L'azienda\nospedaliera è infatti stata scelta come tappa del progetto\neuropeo \"Tour for life\" di Medtronic, come spiega il Policlinico\nin una nota. Per Aldo Milano, direttore dell'unità operativa di\nCardiochirurgia, si tratta di \"una grossa opportunità sia per\ngli specializzandi di effettuare esercitazioni pratiche su\nsimulatori di ultima generazione sia per i chirurghi specialisti\nche lavorano nel nostro dipartimento di formazione continua\nsull'impiego delle nuove tecnologie in cardiochirurgia e\nperfusione\". Nel track della Medtronic, all'interno del\nPoliclinico, in mattinata è stato realizzato un wet-lab, un\nprogramma di training per procedure chirurgiche attraverso\nl'utilizzo di cuori di maiale e di un manichino di simulazione.   \n\t\t\t\tGli specializzandi hanno potuto così simulare l'impianto della\nvalvola aortica ed effettuare una riparazione valvolare con\nsimulatori ad alta fedeltà. Nel pomeriggio gli specialisti\nsimuleranno invece interventi di sostituzione valvolare,\nriparazione chirurgica mitralica e tricuspidale, canulazione\nEcmo, ablazione chirurgica con radiofrequenza e anastomosi\ncoronarica. Con l'ausilio della realtà virtuale sarà infine\nprovato l'impiego del sistema di autotrasfusione autoLog Iq\nutilizzato per raccogliere, filtrare e ri-infondere il sangue\ndel paziente durante un intervento chirurgico. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_6",
            "title": "'Assegnateci una casa', studenti contro il caro affitti a Bari",
            "description": "Posizionata una tenda davanti a palazzo presidenza della Regione",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/assegnateci-una-casa-studenti-contro-il-caro-affitti-a-bari_50753d2a-5983-464e-ae1c-7f0065d88a3f.html",
            "published": 1684238142000,
            "created": 1684238142000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/033dd15c9e828237ea69decdf4053b53.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - \"Siamo stanchi di attendere, lanciamo\nla costruzione di liste studentesche per l'assegnazione gratuita\ndelle case agli studenti in tutte le città universitarie\": è la\nproposta dell'associazione 'Cambiare rotta' che questa mattina\nha manifestato a Bari davanti al palazzo della presidenza della\nRegione Puglia dove ha posizionato una tenda.   \n\t\t\t\t   \"Mentre il governo perde tempo - dicono gli studenti - nella\nsperanza che le nostre rivendicazioni evapori nel nulla, noi\ncontinuiamo a mobilitarci per imporre nell'agenda politica del\npaese l'urgenza di soluzioni strutturali sul tema abitativo\".   \n\t\t\t\t   \"La mancanza strutturale di studentati pubblici e le\nspeculazioni selvagge del libero mercato degli affitti -\nlamentano - per colpa dell'abolizione dell'equo canone, non sono\nsoltanto uno dei lati di un sistema universitario sempre più\nescludente per le fasce popolari, ma un'ipoteca sulla\npossibilità come giovani, studenti e non, di costruirci un\nfuturo, dentro una condizione generale di precarietà in cui\ncaroaffitti e carovita si intrecciano con il tema del salario,\ndella disoccupazione e dello smantellamento sistematico di\ntutele sociali e servizi pubblici in nome del profitto\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_7",
            "title": "Ben Jelloun e Paolo Giordano ospiti al festival \"Armonia\"",
            "description": "Dal 25 maggio al 9 luglio tra Presicce, Lucugnano e Leuca",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/ben-jelloun-e-paolo-giordano-ospiti-al-festival-armonia_99b6d110-ce4d-4e2d-9d72-0f7bcca48f37.html",
            "published": 1684237656000,
            "created": 1684237656000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f90e3b6faf1d51c37ac1d11af0b75f67.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Lo scrittore, poeta e saggista\nmarocchino Tahar Ben Jelloun, il romanziere Paolo Giordano e la\n\"dozzina\" del Premio Strega: sono loro gli ospiti di punta della\nnona edizione di \"Armonia. Narrazioni in Terra d'Otranto\", il\nfestival letterario più a est d'Italia con la direzione\nartistica dello scrittore Mario Desiati.   \n\t\t\t\t   Il programma prenderà il via il 25 maggio e continuerà fino\nal 9 luglio tra i vari contenitori culturali di\nPresicce-Acquarica, Lucugnano e Leuca.   \n\t\t\t\t   Si parte dal comune di Presicce-Acquarica, che dal 25 al 28\nmaggio ospiterà gli autori dei dodici romanzi semifinalisti\ndella 77ma edizione del Premio Strega. Da sei anni, infatti, il\nfestival Armonia accoglie l'unica tappa salentina dello Strega\nTour, che porta in giro per l'Italia i semifinalisti del più\nimportante riconoscimento letterario italiano. Si continua il 30\nmaggio nei Giardini Pensili in località Presicce, con il dialogo\ntra Mario Desiati e il Premio Strega 2008 Paolo Giordano, in\nSalento per presentare il suo ultimo libro \"Tasmania\" (Einaudi).   \n\t\t\t\t   Sabato 17 giugno, nel piazzale antistante la Basilica\nsantuario di Santa Maria De Finibus Terrae a Leuca, sarà ospite\nTahar Ben Jelloun,  autore di numerose opere sul tema del\nrazzismo e dell'immigrazione. Nel corso della serata premierà\nanche il racconto vincitore della seconda edizione del concorso\nletterario \"Alan Kurdi\", rivolto agli studenti delle scuole\nsuperiori.   \n\t\t\t\t   Domenica 9,  a Lucugnano, sarà accolta la prima \"uscita\npubblica\" della vincitrice o del vincitore del Premio Italo\nCalvino 2023. Spazio anche agli esordienti con la presenza sul\npalco di Giorgia Bernardini (\"Area piccola\", Marsilio) e Monica\nAcito (\"Uvaspina\", Bompiani).   \n\t\t\t\t   \"Il sentimento che quest'anno vorremmo condividere è quello\nsuggerito poeticamente dall'immagine realizzata\ndall'illustratrice Valeria Puzzovio per celebrare la nona\nedizione del festival letterario più a sud est d'Italia. La\nmagia dell'abbandono al puro piacere della lettura, al rapimento\nestatico del racconto, quando la pagina diventa territorio\ndell'anima, teatro tutto mentale di storie che si trasformano\nnell'atto stesso del leggere\", sottolineano gli organizzatori\nMichela Santoro, Andrea Cacciatore e Valeria Bisanti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_8",
            "title": "Operazione antimafia nord Barese,'importante ruolo di donne'",
            "description": "In tre sono state arrestate, due sono mogli di boss in carcere",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/operazione-antimafia-nord-bareseimportante-ruolo-di-donne_5bfa7e14-bf6c-4cb6-b665-c09430aaf8f7.html",
            "published": 1684232527000,
            "created": 1684232527000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Nell'inchiesta della Dda sul clan\nPistillo di Andria - che ha portato oggi all'esecuzione di 20\nmisure cautelari in carcere - è emerso il ruolo decisivo di tre\ndonne, di cui due (di 37 e 40 anni) mogli dei capiclan Michele e\nFrancesco Pistillo, in carcere dal 2000.   \n\t\t\t\tLe due, di fatto, gestivano l'associazione consentendo ai due\ncapi di continuare a controllarla dal carcere, ed erano in grado\nnon solo di dare ai sodali le direttive dei boss, ma anche di\ngestire le risorse finanziarie del clan, organizzando\nautonomamente le 'spartenze' delle piazze di spaccio e del\ndenaro. La terza donna arrestata, di 39 anni, non era moglie di\nun capo ma era pienamente coinvolta nel traffico degli\nstupefacenti.   \n\t\t\t\t\"Va abbandonata l'idea romantica del ruolo di freno che le donne\navrebbero rispetto all'attività degli uomini - ha detto il\nprocuratore aggiunto Francesco Giannella, coordinatore della Dda\ndi Bari -. Anzi, da tempo assistiamo a una crescita\ndell'importanza del loro ruolo nelle organizzazioni malavitose\ndel territorio. Oggi, in molti casi, le donne sono quantomeno\nluogotenenti di mariti o compagni detenuti, e gestiscono per\nconto loro il traffico degli stupefacenti\". \"In passato - ha\naggiunto Giannella - ci sono state storiche collaboratrici di\ngiustizia che hanno rotto gli schemi dei clan e aiutato in\nmaniera decisiva le indagini. Adesso, però, non è più scontato\nche sia così\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_9",
            "title": "Operazione antimafia nel nord Barese, 'Andria paese nostro'",
            "description": "Frequente uso di armi, legami con clan di Bari e altre province",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/operazione-antimafia-nel-nord-barese-andria-paese-nostro_33b9ce9f-19f0-4645-9b54-0b7c7e803d9f.html",
            "published": 1684232527000,
            "created": 1684232527000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Le indagini della Dda di Bari che\noggi hanno portato all'arresto - con custodia cautelare in\ncarcere - di 20 persone ritenute appartenenti al clan Pistillo\ndi Andria sono cominciate nel 2020, dopo un attentato\ndinamitardo nei confronti dell'auto di un vicebrigadiere dei\ncarabinieri che aveva partecipato ad operazioni contro lo stesso\nclan. Il fatto avvenne l'11 febbraio di quell'anno e l'auto\ndell'uomo, residente a Ruvo di Puglia (Bari), fu fatta esplodere\ncon un ordigno artigianale in piena notte. Le indagini\nsuccessive, pur non riuscendo a dimostrare la matrice\ndell'attentato, hanno però dato agli inquirenti numerose\ninformazioni relative all'organizzazione gerarchica e\nall'attività dell'associazione. Un sodalizio che, pur avendo\nsede 'operativa' ad Andria, aveva collegamenti anche con il clan\nCapriati di Bari e con altre realtà criminali dei comuni\nlimitrofi e delle province di Brindisi e Taranto.   \n\t\t\t\tNei confronti dell'associazione, la Dda ha infatti riconosciuto\nl'aggravante del metodo mafioso sia nel continuo ricorso ad atti\nintimidatori, sia nell'utilizzo dei proventi del traffico di\nstupefacenti per agevolare la sopravvivenza del sodalizio e dei\nsuoi membri in carcere.   \n\t\t\t\t     In particolare, alcuni indagati - intercettati - parlavano\ndi Andria come di \"paese nostro\", ed erano soliti risolvere le\ncontroversie sulle piazze di spaccio ricorrendo alle armi: \"I\nmembri del clan - ha detto la sostituta procuratrice Daniela\nChimenti - usavano abitualmente la violenza per chiudere le\nquestioni sulla gestione dello spaccio ad Andria. In un caso,\ndopo un litigio tra alcuni di loro e altri esterni\nall'associazione, i primi non esitarono ad armarsi per\nristabilire il loro predominio territoriale sulla città\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_10",
            "title": "Violenza di genere, Cisl Puglia 'serve patto con le scuole'",
            "description": "L'obiettivo è cambiare la cultura fra i giovani",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/violenza-di-genere-cisl-puglia-serve-patto-con-le-scuole_1e00931b-77f8-49bf-9149-1b5542a9c05e.html",
            "published": 1684232489000,
            "created": 1684232489000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/46dd15c364335879063dc38d7a7d8444.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Costruire un patto con le istituzioni\ne con le scuole affinché in classe si parli sempre di più di\nviolenza di genere, con l'obiettivo di cambiare la cultura,\nsoprattutto quella dei più giovani, rispetto a questo fenomeno.   \n\t\t\t\tE' l'obiettivo della staffetta organizzata negli istituti della\nPuglia e promossa dalla federazione dei Pensionati della Cisl\nregionale. L'evento conclusivo si è tenuto questa mattina a Bari\nalla presenza, fra gli altri, della segretaria nazionale Cisl\npensionati Anna Maria Foresi, del segretario generale Cisl\nPuglia Antonio Castellucci e del segretario generale Cisl\npensionati Puglia Filippo Turi. Il progetto, organizzato con la\ncollaborazione di Cisl Puglia e Anteas regionale, ha visto da\nnovembre 2022 in poi protagoniste tutte le province della\nRegione attraverso l'organizzazione di convegni tematici\nrealizzati con la partecipazione di scuola e università. Sono\nstati oltre mille gli alunni di ogni ordine e grado che hanno\naderito ai percorsi di formazione e informazione, accompagnati\nda insegnanti e dirigenti scolastici. Proprio i ragazzi sono\nstati protagonisti anche oggi con le loro testimonianze.   \n\t\t\t\t\"Abbiamo riscontrato tantissima sensibilità - spiega Castellucci\n-. Ci rendiamo conto di quanto sia necessario parlare\nquotidianamente della violenza di genere\". \"Rivolgersi ai\ngiovani e alle scuole - prosegue - significa proiettarsi nel\nfuturo per contrastare questi fenomeni in maniera diversa,\nsoprattutto in termini di presa di coscienza\". Per Foresi \"la\nviolenza contro le donne è una violazione dei diritti\nfondamentali dell'uomo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_11",
            "title": "Rincaro del prezzo dell'acqua, protestano agricoltori pugliesi",
            "description": "Manifestazione di Coldiretti dinanzi a sede Regione",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/rincaro-del-prezzo-dellacqua-protestano-agricoltori-pugliesi_725681b1-06d1-452a-8370-042fffb47b43.html",
            "published": 1684229107000,
            "created": 1684229107000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1efe80b113d48cbd55f29c7e813f0f1a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Un centinaio di agricoltori pugliesi\nsta protestando davanti alla sede dell'assessorato\nall'Agricoltura, a Bari, contro i costi dell'acqua che, a loro\ndire, sono aumentati a dismisura. La manifestazione è\norganizzata da Coldiretti Puglia. Secondo quanto viene\ndenunciato, il prezzo dell'acqua è arrivato a 1,45 euro al metro\ncubo con \"gravi disparità sul territorio\". \"No acqua no\nagricoltura\", \"Puglia assetata\", \"Senza acqua l'agricoltura\nmuore\": sono alcuni dei cartelli e striscioni mostrati dai\nmanifestanti.   \n\t\t\t\t   \"Emblematico il caso di costi applicati dal consorzio di\nbonifica Terre d'Apulia - ha dichiarato Savino Muraglia,\npresidente di Coldiretti Puglia - che applica la tariffa  0,33\n€/mc per il solo sub-comprensorio Destra Ofanto, mentre lo\nstesso consorzio impone 1,45 Euro/mc per il sub-comprensorio\nLitorale Barese. Bene per le imprese del sub-comprensorio Destra\nOfanto, per la maggior parte  dedite prevalentemente alla\nfrutticoltura e pertanto con prelievi irrigui di grande volume,\nma non si comprende la ratio per cui da un lato si salvaguarda\nla competitività e dunque il reddito  di queste aziende\nagricole, mentre dall'altra si decide di determinare la crisi\ndelle imprese del secondo comprensorio\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_12",
            "title": "Operazione antimafia nel nord Barese, venti arresti",
            "description": "Indagine Arma su sodalizio ritenuto vicino al clan Pistillo",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/operazione-antimafia-nel-nord-barese-venti-arresti_f9bb1c8f-1603-4979-9344-7a4d852034b2.html",
            "published": 1684232527000,
            "created": 1684232527000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/21/9b738d9212847f33cbecdcde46c0f708.jpg",
            "text": "\n                          \n            \n            (ANSA) - BARI, 16 MAG - Associazione finalizzata al traffico\ndi sostanze stupefacenti, detenzione illegale di esplosivo ed\narmi. Con queste accuse i carabinieri del comando provinciale di\nBari hanno eseguito venti ordinanze di custodia cautelare,\nemesse dal gip presso il Tribunale di Bari su richiesta della\nlocale Direzione distrettuale antimafia. Secondo le forze\ndell'ordine gli indagati avrebbero costituito un sodalizio\ncriminale dedito al traffico di sostanza stupefacente, diretto e\npromosso da soggetti vicini al clan Pistillo, che opera ad\nAndria e nel nord Barese. Il gruppo, del quale ritengono gli\ninquirenti fanno parte le 20 persone arrestate ed altri\nindagati, aveva una struttura gerarchicamente articolata,\ncomposta da organizzatori, promotori, dirigenti e partecipanti,\nche grazie al controllo del territorio \"sulla scorta delle\nqualità mafiose dei promotori\" riusciva a gestire \"il mercato\ndegli stupefacenti\", ricorrendo \"all'occorrenza alla violenza e\nall'utilizzo di armi e munizioni\". Del gruppo facevano parte\nanche alcune donne.   \n\t\t\t\t   Nel corso delle attività, in diverse fasi, sono state\nsequestrati dalle forze dell'ordine, fra l'altro, più di 3\nchilogrammi di tritolo, sei pistole, un fucile semiautomatico,\ncirca 500 munizioni. Sequestri che hanno interessato anche\ndiversi quantitativi di droga; in particolare 40 chilogrammi di\nsostanza stupefacente tra marijuana, hashish e cocaina. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_13",
            "title": "Comunali, in Puglia 43 sindaci eletti, ballottaggio a Brindisi",
            "description": "Secondo turno in otto Comuni il 28 e 29 maggio",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/16/comunali-in-puglia-43-sindaci-eletti-ballottaggio-a-brindisi_5c25e83d-5973-4970-a771-7b748e387aad.html",
            "published": 1684223439000,
            "created": 1684223439000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/2/7/d2450aceff1dfff647d32680868da11f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 16 MAG - Otto ballottaggi e 43 sindaci eletti\nal primo turno. E' il risultato finale delle elezioni in Puglia\nper la scelta dei sindaci e il rinnovo dei consigli comunali.   \n\t\t\t\tNell'unico capoluogo di provincia, Brindisi, sarà sfida tra\nGiuseppe Marchionna, candidato del centrodestra che si è fermato\nal 44%, e Roberto Fusco, candidato del Pd e M5S, che ha ottenuto\nil 33,32% delle preferenze. Decisivi potrebbero essere eventuali\napparentamenti.   \n\t\t\t\t   In provincia di Bari saranno cinque i ballottaggi tra due\nsettimane: si torna nelle urne ad Acquaviva delle Fonti,\nAltamura, Mola di Bari, Valenzano e Noci. Ballottaggio anche a\nCarovigno, nel Brindisino e a Bisceglie nella Bat. Tra i Comuni\npiù grandi, da annotare la vittoria al primo turno a Monopoli\ndel sindaco uscente, Angelo Annese (centrodestra), a Ostuni ha\nvinto Angelo Pomes (centrosinistra con il M5S), a Otranto\nFrancesco Bruni (civico). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_14",
            "title": "Comunali Puglia, il calo maggiore di affluenza a Brindisi",
            "description": "Comune virtuoso Poggiorsini (83%),maglia nera ad Anzano (25%)",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/comunali-puglia-il-calo-maggiore-di-affluenza-a-brindisi_14b85715-50ad-4df6-bd46-a3772b3bbc4c.html",
            "published": 1684164088000,
            "created": 1684164088000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 15 MAG - I 51 comuni pugliesi chiamati alle\nurne per le elezioni dei sindaci confermano il generale\nandamento nazionale: tra ieri e oggi, infatti, si è votato in\nquasi 800 comuni in tutta Italia, con l'affluenza ferma al 59%.   \n\t\t\t\tLa Puglia fa meglio con il 64,13%, ma anche qui l'affluenza è\ncalata di due punti rispetto all'ultima tornata elettorale, con\nTaranto a fare da capofila virtuoso tra le province, mentre\nnell'unico capoluogo al voto, Brindisi, l'affluenza si è fermata\nal 57,62%. La maglia nera va al comune di Anzano di Puglia\n(Foggia) con poco più del 25% , mentre il comune più virtuoso è\nquello di Poggiorsini (Bari), con oltre l'83%. \n   Nel Tarantino ha votato il 70,22% dei cittadini aventi\ndiritto, unico dato in crescita rispetto al precedente risultato\n(69,82%). Il Comune con più partecipazione della provincia è\nstato Palagianello, dove l'affluenza ha raggiunto l'82%, due\npunti in più rispetto alle scorse elezioni. Il dato più basso\nl'ha registrato invece Crispiano (61%), nonostante un aumento di\n4 punti rispetto a cinque anni fa.   \n\t\t\t\t  Il Brindisino ha registrato un calo più sensibile\ndell'affluenza, passando dal 66,51% della scorsa tornata\nelettorale al 62,89% di oggi. Il dato più basso lo si riscontra\nproprio nel capoluogo di provincia, dove l'affluenza si è\nfermata al 57,62% (alle precedenti elezioni era stato 60,74%).   \n\t\t\t\tMa non è la provincia con il dato più basso: è Foggia a chiudere\nla classifica con l'affluenza al 56% (l'ultima volta era al\n59%). Il record negativo lo detiene Anzano di Puglia con il\n25,35%, che è anche il dato più basso di tutta la regione.   \n\t\t\t\tL'unico comune della Capitanata a superare il 70% dell'affluenza\nè Carapelle (74% per la precisione), tuttavia in calo di quattro\npunti rispetto alle ultime amministrative. Un crollo\nsignificativo c'è stato a Vico del Gargano, dove l'affluenza è\nscesa di dieci punti (dal 58% al 48%).   \n\t\t\t\t    Nel Leccese ha votato il 67% degli aventi diritto, con il\ncomune di Montesano Salentino in cima alla classifica con\nl'affluenza all'81%. Leggero aumento di circa un punto per\nOtranto (73,31%), Santa Cesarea Terme (79%) e Giurdignano\n(77,46%).   \n\t\t\t\t   Nei nove comuni del Barese l'affluenza si è fermata al\n63,71%, anche qui in calo rispetto alle precedenti elezioni\n(66,38%). Il dato più alto è di Poggiorsini (83,55%), cresce\nanche ad Acquaviva (72% di oggi contro il 71% del precedente\nrisultato) e a Casamassima (55% contro 51%). Infine nella Bat,\ncon le elezioni di Bisceglie e Margherita di Savoia, l'affluenza\nha raggiunto il 62,57%. Il dato più alto lo ha registrato la\ncittà delle saline, dove ha votato il 65,79% degli aventi\ndiritto al voto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_15",
            "title": "Calcio: Decaro, a Bari ad ottobre Italia-Malta",
            "description": "Gara per la qualificazione agli Europei",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/calcio-decaro-a-bari-ad-ottobre-italia-malta_8e3b56a9-6247-4984-87af-083027f9a5e1.html",
            "published": 1684162296000,
            "created": 1684162296000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/22/b28282ac85be1ead057fb402a34134ef.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 15 MAG - \"Stamattina sono stato al San Nicola\ncon i delegati della Figc. La nazionale azzurra tornerà a\ngiocare a Bari, per la gara di qualificazione per Euro 2024\ncontro Malta, in programma a ottobre\": questo l'annuncio del\nsindaco di Bari, Antonio Decaro, durante la trasmissione\nsettimanale su TeleBari.   \n\t\t\t\t   \"Abbiamo visitato tribune, spalti, spogliatoi. E speriamo che\noltre alla nazionale nel San Nicola in autunno possa giocare il\nBari promosso in serie A\", ha concluso il primo cittadino\nbarese. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_16",
            "title": "Comunali, in Puglia affluenza al 64,13%, dato più alto a Taranto",
            "description": "Si è votato in 51 comuni",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/comunali-in-puglia-affluenza-al-6413-dato-piu-alto-a-taranto_07299dee-a141-42e1-bfdf-497e5243cd3b.html",
            "published": 1684164088000,
            "created": 1684164088000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/2/24/a62d61208443219c0206a1f9d321758d.jpg",
            "text": "\n                          \n            \n            (ANSA) - BARI, 15 MAG - L'affluenza finale alle urne in\nPuglia è stata del 64,13%, in leggero aumento rispetto\nall'andamento di domenica ma, comunque, più bassa rispetto\nall'ultima tornata elettorale quando si raggiunse il 66,61%. Si\nè votato in 51 comuni.   \n\t\t\t\t   La provincia dove c'è stata la partecipazione maggiore è\nquella di Taranto l'unica a superare il 70% (70,22), segue\nquella di Lecce con il 68,19%, poi Bari (63,71%), Brindisi\n(62,89%), la Bat (61,91%), e chiude il Foggiano con il 56,64%.   \n\t\t\t\tSi è votato in nove Comuni della Città metropolitana di Bari, in\ndue della Bat, in otto della provincia di Taranto, 13 in\nSalento, 11 nel Foggiano e 8 nel Brindisino, tra cui il\ncapoluogo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_17",
            "title": "A Foggia intitolata una scuola per adulti a David Sassoli",
            "description": "Vicepresidente Regione Puglia: 'Istituto d'eccellenza'",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/a-foggia-intitolata-una-scuola-per-adulti-a-david-sassoli_2b78af0d-5aa1-4475-ac60-b91c2644c765.html",
            "published": 1684160290000,
            "created": 1684160290000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/0d381503cc64bab009aa527f2719cb09.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FOGGIA, 15 MAG - È stato intitolato alla memoria di\nDavid Sassoli il centro provinciale 'Istruzione Adulti 1\nFoggia'. La scuola del capoluogo dauno è tra le prime realità in\nItalia che lega il suo nome al giornalista e presidente del\nParlamento europeo, scomparso l'11 gennaio 2022 all'età di 66\nanni. Nei giorni scorsi era stato intitolato un istituto\ncomprensivo statale a Bologna.   \n\t\t\t\t   All'evento di questa mattina, coordinato dalla dirigente del\nCpia 1 Foggia, Antonia Cavallone, erano presenti tra gli altri\nil vicepresidente della Regione Puglia, Raffaele Piemontese, il\nparlamentare europeo M5S, Mario Furore e l'arcivescovo della\ndiocesi di Foggia-Bovino monsignor Vincenzo Pelvi.   \n\t\t\t\t  \"E' una scuola di eccellenza che insegna agli adulti: non c'è\nonore maggiore - ha dichiarato Piemontese - che si potesse\ntributare al mai troppo rimpianto presidente del Parlamento\neuropeo\". Piemontese ha espresso le congratulazioni ad Antonia\nCavallone, \"per le competenze e la passione vera che si\nrespirano nei corridoi e nelle aule di una scuola modello nella\npromozione dei valori dell'accoglienza, dell'integrazione, della\nsolidarietà, come ci hanno esemplarmente fatto capire le parole\ntrascinanti di Mamadou Diakité\". Il riferimento del\nvicepresidente è al discorso che, prima di lui, aveva rivolto\nalla platea un giovane cittadino della Costa d'Avorio, arrivato\na Borgo Mezzanone e, che adesso, fa l'attore e lavora nella\ncompagnia teatrale 'Bottega degli Apocrifi'.   \n\t\t\t\t   Il vicepresidente ha ricordato anche il messaggio legato\nall'innovazione che Sassoli trasmise nel suo ultimo discorso da\npresidente del Parlamento europeo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_18",
            "title": "Canottaggio: oro e bronzo per il Barion al meeting Piediluco",
            "description": "Medaglie ai promettenti Bellomo e Tamborrino",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/canottaggio-oro-e-bronzo-per-il-barion-al-meeting-piediluco_b136673d-a7b2-4c11-8644-74a778080209.html",
            "published": 1684156918000,
            "created": 1684156918000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b05942cd53590c26c22a4c63c563246c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 15 MAG - Bottino d'oro e di bronzo per il\ncircolo Canottieri Barion di Bari nel secondo meeting nazionale\ndi Piediluco, in casa dell'Italia del canottaggio. Hanno\nconquistato un primo posto Leonardo Bellomo e Pasquale\nTamborrino nella finale del doppio under 17, e un  terzo posto\nnel quattro di coppia della stessa categoria che oltre a Bellomo\ne Tamborrino ha visto salire sul podio i compagni di squadra e\nd'equipaggio Antonio Schirone e Claudio Straziota. Le due\nmedaglie evidenziano la competitività del circolo barese del\npresidente Francesco Rossiello nella due giorni che ha chiamato\nin Umbria oltre 1.000 atleti e 623 barche, in rappresentanza di\n103 società. Ha fatto la differenza il feeling tra Leonardo\nBellomo e Pasquale Tamborrino, entrambi 16enni, nella\nconquistata dell'oro: 2.000 metri di percorso completati in\n07:00:87, sei secondi in meno di Bissolati secondo classificato,\notto rispetto a Padova piazzatasi terza.   \n\t\t\t\t   \"Ottimi risultati - commenta il direttore sportivo del\ncircolo Carlo Quaranta - in linea con le aspettative sempre più\nalte che ci siamo dati. Se vincere e far bene è difficile, lo è\nancor più confermarsi, e questi ragazzi lo stanno dimostrando\nnegli appuntamenti nazionali più selettivi, allenandosi in sede\ncon grande impegno e raccogliendo i frutti del loro lavoro in\ngiro per l'Italia\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_19",
            "title": "Maltempo, a Bari code sulla SS16 e un sottopassaggio chiuso",
            "description": "Allerta meteo gialla per temporali su tutta la regione",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/maltempo-a-bari-code-sulla-ss16-e-un-sottopassaggio-chiuso_e21e2e23-639d-42c9-9f38-64f0385b8509.html",
            "published": 1684145372000,
            "created": 1684145372000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5b50dbe3fe20d7d80aed79375fd78692.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 15 MAG - La forte pioggia che da ore sta\ncolpendo la città di Bari ha causato disagi per gli\nautomobilisti sin dalle prime ore del mattino. Sulla statale 16\nsi segnalano code intense in entrambe le direzioni, mentre la\npolizia locale è già intervenuta nella zona industriale per\nchiudere al traffico il sottopasso La Rotella, nei pressi della\nMetro. La situazione è però in continuo monitoraggio.   \n\t\t\t\t   Ieri, la protezione civile regionale ha diramato un\nbollettino di allerta meteo gialla su tutta la Puglia per\nrischio idrogeologico per temporali della durata di 30 ore, a\npartire dalle 14 di domenica 14 maggio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_20",
            "title": "Operazione antimafia nel Salento, arrestato anche finanziere",
            "description": "In casa del militare trovati 5 chili di cocaina e 300mila euro",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/operazione-antimafia-nel-salento-arrestato-anche-finanziere_22277421-58f5-4bb1-ae92-be0c993f5947.html",
            "published": 1684145493000,
            "created": 1684145493000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LECCE, 15 MAG - Nell'ambito dell'operazione\nantimafia di questa mattina, i carabinieri del Ros di Lecce\nhanno arrestato anche altre due persone, tra cui un finanziere\nleccese in servizio presso il comando della Guardia di finanza\ndi Brindisi. Nel corso di una perquisizione domiciliare i\nmilitari hanno rinvenuto circa cinque chili di cocaina e 300mila\neuro in contanti.   \n\t\t\t\t   L'indagine che ha portato al blitz antimafia ha fatto\nemergere l'attività di riorganizzazione del clan Politi, dopo\nl'arresto del suo capoclan Saulle Politi. A riorganizzare le\nfila sarebbe stato il 44enne Gabriele Tarantino che, detenuto ai\ndomiciliari, ne avrebbe assunto la reggenza - secondo gli\ninvestigatori - curando l'affiliazione di nuovi membri\ndell'organizzazione e la definizione delle strategie criminali.   \n\t\t\t\tSecondo le indagini avrebbe intrattenuto rapporti con le cosche\ndella 'ndrangheta, curato gli approvvigionamenti di stupefacenti\n(cocaina, eroina, hashish e marijuana) destinati al mercato\nleccese, che avvenivano tramite fornitori operanti in Spagna o\nesponenti della cosca della 'ndrangheta Mammoliti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_21",
            "title": "Ex Ilva: Timmermans, 'non sacrificare nemmeno un bambino'",
            "description": "'Non eliminare industria ma darle un futuro sostenibile'",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/ex-ilva-timmermans-non-sacrificare-nemmeno-un-bambino_12473f73-0b0c-4159-85b0-48caaeb9c4fe.html",
            "published": 1684144954000,
            "created": 1684144954000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/12/17/408c6970be6c7c788719bac0a94c4ccb.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TARANTO, 15 MAG - \"Io sono padre e sono nonno. Io\nnon voglio sacrificare nemmeno un bambino per lo sviluppo\neconomico. Le tragedie che avete vissuto qui a Taranto sono\ntante e per questo voglio puntare su questa città. E' per questo\nche dall'inizio del mio mandato ho parlato ogni mese di Taranto,\nma non bisogna porre fine alla produzione industriale. Noi\ndobbiamo avere la forza di ripensare la nostra industria, non di\neliminare l'industria ma dare all'industria un futuro\nsostenibile e chiedo a tutti di aiutarci a farlo\". Lo ha\naffermato il vicepresidente della Commissione europea, Frans\nTimmermans, rispondendo a un intervento del portavoce\ndell'associazione 'Genitori Tarantini', Massimo Castellana, nel\ncorso di un \"dialogo con i cittadini\" al teatro comunale Fusco\ndi Taranto sul tema della transizione verde.   \n\t\t\t\t   \"Vi dico - ha aggiunto Timmermans - che la Commissione sarà\nsolidale, sarà a sostegno di Taranto, sarà anche a sostegno\nfinanziario di Taranto per andare in questa direzione. Se lo\nfacciamo insieme con l'industria, con le autorità locali,\nregionali e nazionali ci arriviamo, ce la facciamo. Così\npossiamo dare un'opportunità di lavoro alle future generazioni\".   \n\t\t\t\t   Per Timmermans è necessario \"porre fine alla contraddizione\nche abbiamo avuto per decenni di conflitto tra ambiente e\nproduzione industriale, di scelta tra salute e lavoro\". \"Per me\n- ha concluso - Taranto sarebbe il simbolo del successo di\nquesta transizione\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_22",
            "title": "Funerali Jessica, anche i compagni di scuola in chiesa",
            "description": "Gli amici: \"Il padre le ha portato via la gioia\" della vita",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/funerali-jessica-anche-i-compagni-di-scuola-in-chiesa_95b1a6ad-ba8a-4a80-9130-5059021005d1.html",
            "published": 1684141750000,
            "created": 1684141750000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7c1b83f752c18fc6f275a766a561eb7a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TORREMAGGIORE, 15 MAG - Ci sono anche gli studenti\ndei licei classici e scientifico di Torremaggiore (Foggia) ai\nfunerali di Jessica Malaj la 16enne uccisa da padre la scorsa\nsettimana che si stanno celebrando nella chiesa. La giovane\nfrequentava il liceo classico.   \n\t\t\t\t    \"Era una ragazza solare, sempre sorridente - raccontano gli\namici - ci incontravamo nei corridoi della scuola ed era sempre\nallegra\". Poi due ragazzine si stringono in un abbraccio: \"aveva\ntanti sogni Jessica, era felice quando la sera ci incontravamo\nin pineta. Ed ora il padre le ha portato via la gioia\" della\nvita. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_23",
            "title": "Affluenza in calo per le comunali anche in Puglia",
            "description": "Ieri ai seggi in meno del 50%",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/affluenza-in-calo-per-le-comunali-anche-in-puglia_43eaf302-ad45-4dad-b79c-634c87abd10a.html",
            "published": 1684141745000,
            "created": 1684141745000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/25/3ec1f5cda92dd70137e272e51343d85e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 15 MAG - Sino alle 23 di ieri sera in Puglia,\nper le elezioni di 51 sindaci e il rinnovo dei consigli\ncomunali, ha votato un cittadino su due. L'affluenza, infatti,\nsecondo i dati del ministero dell'Interno, è stata del 49,69%,\nin forte calo rispetto all'ultima tornata elettorale quando si\nattestò al 65,83%. Si può votare fino alle 15; subito dopo\ninizierà lo spoglio.   \n\t\t\t\t   L'affluenza maggiore si è registrata, per ora, in provincia\ndi Taranto con il 55,2%, segue quella di Lecce con il 54,16%,\npoi Bari (49,46%), la provincia della Bat (48,22%), Brindisi\n(47,84%) e chiude il Foggiano con il 43,54% di affluenza. Si\nvota in nove Comuni della Città metropolitana di Bari, due nella\nBat, otto nella provincia di Taranto, 13 in Salento, 11 nel\nFoggiano e 8 nel Brindisino, tra cui il capoluogo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_24",
            "title": "I funerali di Jessica Malaj",
            "description": "Accolto dalla mamma il feretro della sedicenne uccisa dal padre",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/arrivato-in-chiesa-il-feretro-di-jessica-malaj_4904d168-efc1-4f14-803b-a94a97b5e558.html",
            "published": 1684146407000,
            "created": 1684146407000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a025d6a86dffea6595f8c902b18fe7d2.jpg",
            "text": "\n                          (ANSA) - TORREMAGGIORE, 15 MAG - Dolore e commozione a Torremaggiore per i funerali di Jessica Malaj, la ragazzina di 16 anni uccisa in casa dal padre Taulant Malaj nella notte tra il 6 e il 7 maggio scorsi. In chiesa c'è anche la mamma, Tefta, uscita per qualche ora dall'ospedale dove è ricoverata per le ferite provocatele dal marito.     Ad accogliere la bara bianca la mamma di Jessica, Tefta, ferita ma sopravvissuta ai colpi del marito che ha anche ucciso un vicino di casa. Tefta, che è ricoverata nel Policlinico di Foggia ed è uscita solo per qualche ora, era arrivata in chiesa poco prima, sospinta su una sedia a rotelle e circondata da famigliari. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_25",
            "title": "La mamma di Jessica Malaj partecipa al funerale della figlia",
            "description": "La donna ha lasciato per qualche ora il Policlinico Foggia",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/la-mamma-di-jessica-malaj-sara-al-funerale-della-figlia_ea7cc404-edb2-4be4-aa07-4c0fa00d468e.html",
            "published": 1684137728000,
            "created": 1684137728000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/8/b979f11d47d38a69a64a58024a179707.jpg",
            "text": "\n                          (ANSA) - FOGGIA, 15 MAG - Tefta Malaj, la mamma di Jessica la 16enne uccisa a coltellate dal padre Taulant Malaj nella notte tra il 6 e il 7 maggio scorsi,ha lasciato per qualche ora il reparto di chirurgia generale del Policlinico di Foggia per partecipare ai funerali della figlia che si tengono alle 10.30 nella chiesa del Gesù Divino Lavoratore a Torremaggiore (Foggia).    Sabato scorso, sempre a Torremaggiore, sono già stati celebrati i funerali del vicino di casa, Massimo De Santis, il barista ucciso a coltellate da Malaj che ha poi scatenato la sua furia contro la moglie e la figlia, ferendo la prima e uccidendo la seconda che tentava di difendere la madre.    Intanto, in vista delle dimissioni dall'ospedale, il legale che assiste la donna, Michele Sodrio, ha presentato una istanza con richiesta di aiuto per il cambio del domicilio al sindaco di Torremaggiore (Foggia) Emilio di Pumpo. Pare infatti che Tefta non voglia tornare a vivere nella casa dove si è consumata la mattanza. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_26",
            "title": "Operazione antimafia nel Salento, arrestati esponenti Scu",
            "description": "Accuse di associazione mafiosa, traffico di stupefacenti e armi",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/15/operazione-antimafia-nel-salento-arrestati-esponenti-scu_8c0b41e3-d9d1-435a-b42a-8b1ba0197ab1.html",
            "published": 1684145493000,
            "created": 1684145493000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/3/5/381664f8662f19bcef4eac11d524a2ec.jpg",
            "text": "\n                          \n            \n            (ANSA) - BARI, 15 MAG - I carabinieri del Ros stanno\neseguendo un'ordinanza di custodia cautelare emessa dal gip\npresso il Tribunale di Lecce su richiesta della locale procura\ndistrettuale antimafia nei confronti  di 16 persone indagate a\nvario titolo per associazione di tipo mafioso, associazione\nfinalizzata al traffico di sostanze stupefacenti, vendita\nacquisto e detenzione di sostanze stupefacenti, autoriciclaggio\n,intestazione fittizia di beni ,detenzione e porto abusivo di\narmi e munizioni e reati di frode fiscale. Gli arresti sono\neseguiti in vaie città salentine, tra Lecce, Monteroni e Porto\nCesareo. Le persone coinvolte sono ritenute legati al clan\nPoliti della Scu, operante sul versante orientale della\nprovincia di Lecce. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "puglia_27",
            "title": "Veglia contro l'omobitransfobia, la Curia di Bari si dissocia",
            "description": "Vescovo di Lecce, sì a preghiera ma attenti al linguaggio",
            "link": "https://www.ansa.it/puglia/notizie/2023/05/14/veglia-contro-lomobitransfobia-la-curia-di-bari-si-dissocia_2fed331b-46ef-41a6-b162-026f83f190d5.html",
            "published": 1684082873000,
            "created": 1684082873000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/4/26/08fb17b57dd77792d7bd224c8a53c9f6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARI, 14 MAG - Fanno discutere le veglie di\npreghiera contro l'omobitransafobia organizzate questa sera\nnella parrocchia di San Sabino, a Bari, e nella chiesa\nparrocchiale di San Giovanni Battista a Lecce da parte di\nZaccheo Puglia, associazione dei cristiani Lgbt pugliesi, in\ncollaborazione con Agedo, Arcigay e il progetto Transizioni\ncontro le vittime  del fenomeno di discriminazione.   \n\t\t\t\t   Mentre a Bari l'arcivescovo ha diffuso una nota per\nsottolineare che \"l'iniziativa non è organizzata\ndall'Arcidiocesi di Bari-Bitonto\", a Lecce, \"la Curia diocesana\nfa presente che la veglia sarà un momento di preghiera contro\nogni forma di discriminazione\". \"Non corrisponde invece al\nsentire della comunità cristiana l'uso di un linguaggio che\nattinga ad elementi presenti nella teoria del gender o a\nbattaglie ideologiche\", annota la Curia salentina affermando che\n\"il parroco di San Giovanni Battista è pienamente in linea con\nle presenti indicazioni, affinché il momento di preghiera sia\nfonte di comunione\".   \n\t\t\t\t   \"Se da una parte - annota la curia di Bari - si auspica una\nsempre maggiore inclusività contro ogni forma di discriminazione\ntra le persone, dall'altra non ci si riconosce in un linguaggio\nmutuato dalle logiche di rivendicazione dei diritti civili, né\nnella teoria gender già definita da Papa Francesco\n'colonizzazione ideologica'\". \"La comunità ecclesiale - conclude\nsempre valorizza e sostiene il desiderio della preghiera\ncondivisa che, anche nei suoi linguaggi e in ogni occasione,\ndeve alimentare la comunione e non prestarsi a interpretazioni\ndivisive\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}