{
    "title": "RSS di Sardegna  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/sardegna/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "sardegna_0",
            "title": "Geppi Cucciari,'porto sul palco una donna che mi somiglia molto'",
            "description": "L'attrice in Sardegna con 'Perfetta', spettacoli già sold out",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/geppi-cucciariporto-sul-palco-una-donna-che-mi-somiglia-molto_848a5b93-0d9c-4b9e-8f74-de724c0fa916.html",
            "published": 1684259273000,
            "created": 1684259273000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c886951f492ae780acdd58c78661860f.jpg",
            "text": "\n                          Grande attesa e sold out nei teatri della Sardegna per Geppi Cucciari. L'amatissima attrice e conduttrice radio e tv è protagonista di Perfetta. Il coinvolgente monologo scritto da Mattia Torre, tra gli autori di spicco del panorama italiano, prematuramente scomparso nel 2019, è in cartellone mercoledì 17 e giovedì 18 maggio alle 20.30 al Teatro Massimo di Cagliari per un duplice appuntamento firmato Cedac, poi venerdì 19 al Civico di Alghero e sabato 20 al Verdi di Sassari, entrambi alle 21.\n\"La donna che porto sul palco non sono io, ma mi somiglia molto più di quanto non sembri. Ad esempio nel suo modo di parlare, perdere la calma o esporre le proprie ragioni\", svela all'ANSA l'eclettica artista, reduce dal successo del programma Splendida Cornice. \"Perfetta\", con musiche di Paolo Fresu e abito di Antonio Marras, produzione ITC2000, è il diario di quattro martedì, ognuno per ogni fase del ciclo. Giornate che apparentemente scorrono sempre uguali ma affrontate con cambiamenti d'umore influenzati dal ciclo mestruale.\nSul palco una donna in carriera, una venditrice di auto, una vita intensa tra lavoro, impegni familiari, amicizie, va in palestra, fa la spesa, \"e in più - ricorda l'attrice - deve gestire i colori del ciclo mestruale\". \"Mattia Torre aveva la capacità di raccontare le cose in maniera originale e nello stesso tempo permettere agli spettatori di immedesimarsi o ritrovare frammenti della propria storia, con una ironia, una lucidità e una profondità straordinarie - aggiunge Geppi - Questo spettacolo potrebbero interpretarlo anche altre attrici, ma il modo in cui Mattia ha scelto le parole per me, ovvero una persona di cui conosceva tutte le sfumature, eravamo molto amici, fa sì che in questa donna così diversa ritrovi qualcosa di me\".\nUn viaggio nell'universo femminile, che tocca un argomento ancora quasi tabù, per mostrare i paradossi e le contraddizioni della società contemporanea. \"Perfetta - chiarisce l'attrice - racconta le donne nella loro imperfezione, con i loro difetti e la loro fragilità: è un grande atto d'amore di Mattia nei confronti delle donne, raccontate nella loro meravigliosa complessità\". \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_1",
            "title": "Liste d'attesa fino a 12 anni, in Aula i mali della sanità",
            "description": "Elenco delle emergenze nel dibattito sulla mozione contro Doria",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/liste-dattesa-fino-a-12-anni-in-aula-i-mali-della-sanita_5e527ead-bcf1-4048-b464-182c96cfb29b.html",
            "published": 1684257254000,
            "created": 1684257254000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/10/24/0f172dfe679ac7d3a9b9bdcf8233ae66.jpg",
            "text": "\n                          Oltre 12 anni (4.400 giorni) di attesa per prestazioni oncologiche, circa 11 (4.100 giorni) per ematologia e ancora, più di otto anni (3mila giorni) per cardiochirurgia, quasi dieci anni (3.600 giorni) per neuropsichiatria infantile, oltre quattro anni (1.500 giorni) per ginecologia, quasi quattro per il Centro ustioni.\nSono i dati sulle liste d'attesa nella sanità sarda illustrati dalla consigliera del M5s Desirè Manca nell'Aula del Consiglio regionale durante la presentazione della mozione contro l'assessore della Sanità Carlo Doria. Mozione che \"erroneamente è stata chiamata di sfiducia, ma si definisce di censura perché nell'ordinamento regionale i componenti della giunta, salvo il presidente, non possono essere sfiduciati\", ha chiarito il vicepresidente dell'Assemblea Giovanni Antonio Satta.\nI numeri sono stati forniti dagli uffici dell'assessorato alla consigliera regionale che li ha elencati nel suo intervento per sottolineare le emergenze della sanità guidata da Doria. La mozione dei gruppi di opposizione, prima firmataria Manca, prende le mosse dal mancato coinvolgimento dei consiglieri regionali di opposizione del Nord Ovest in un incontro tra l'assessore e i consiglieri comunali di Ozieri e dalle \"gravi affermazioni pubbliche rilasciate dall'assessore - ha spiegato l'esponente pentastellata -: 'ai consiglieri di opposizione dò la frittata già preparata altrimenti mi mettono i bastoni tra le ruote\", ha citato la consigliera.\nLe critiche all'azione di Doria sono arrivate da tutti gli interventi della minoranza. \"In discussione - ha sottolineato il capogruppo M5s Alessandro Solinas - è il modo in cui l'assessore ha condotto la sanità sarda, alzando l'asticella delle aspettative, rilasciando dichiarazioni e facendo promesse che mai sareste stati capaci di soddisfare, men che meno con ancora otto mesi di legislatura\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_2",
            "title": "Poste: cinque nuovi mezzi elettrici in servizio a Cagliari",
            "description": "Per il recapito di corrispondenza e pacchi",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/poste-cinque-nuovi-mezzi-elettrici-in-servizio-a-cagliari_5f764665-cbd2-445c-98f0-c5a437c2664d.html",
            "published": 1684257354000,
            "created": 1684257354000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/f6ceec360a429d6d593fda96929ca19a.jpg",
            "text": "\n                          Poste italiane viaggia sempre più green a Cagliari. Sono operativi da alcuni giorni cinque nuovi mezzi elettrici presso il Centro di distribuzione di via Simeto, per il recapito di corrispondenza e pacchi. Si tratta dei primi veicoli di questa tipologia a disposizione dei portalettere applicati nella sede.\nI mezzi, prima di entrare a far parte della flotta di Poste Italiane, sono stati modificati e resi funzionali alle esigenze del servizio postale; ad esempio, in alcuni il sedile passeggero è dotato di un particolare allestimento per l'alloggiamento delle cassette o di particolari scaffalature per il trasporto dei pacchi. Altri ancora hanno accessori ad hoc, come il sistema Keyless Entry&Start per il riconoscimento a distanza del conducente. Grazie a questa tecnologia, le portiere e il portellone si sbloccano automaticamente, facilitando il lavoro degli operatori.\nCon questa nuova fornitura la flotta aziendale di Poste Italiane nel sud Sardegna raggiunge i 231 mezzi \"green\", che ogni giorno vengono usati dai portalettere per svolgere la loro attività. I nuovi veicoli elettrici si sommano agli altri mezzi green già operativi: 112 tra auto, furgoni e quadricicli completamente elettrici, 62 auto ibride e 52 tricicli \"basso emissivi\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_3",
            "title": "Da una ricerca si saprà quanto sono digitali i manager sardi",
            "description": "Firmano il progetto Sosor e Fondirigenti con ateneo di Cagliari",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/da-una-ricerca-si-sapra-quanto-sono-digitali-i-manager-sardi_12812146-d2ff-4295-9036-f52011055a14.html",
            "published": 1684257388000,
            "created": 1684257388000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/fa9fbbcba9478b3adebe6e645f04ac29.jpg",
            "text": "\n                          Uno studio per capire quanto sono digitali i manager e le imprese sarde. Trenta aziende campione saranno sondate nell'ambito di una ricerca realizzata dall'ente di formazione Sosor in collaborazione con l'Università di Cagliari. Completato lo studio, denominato \"Analisi delle competenze manageriali e modellizzazione formativa in tema di digitalizzazione\", i risultati verranno pubblicato in un report ad hoc.\nLa ricerca è finanziata da Fondirigenti, fondo interprofessionale per la formazione continua dei dirigenti a cui si affidano 14mila imprese e più di 80mila manager. Le imprese coinvolte sono rappresentative di tutti i principali settori produttivi e di servizio. L'iniziativa è stata presentata alla stampa nella sede di Confindustria a Cagliari.\nL'obiettivo del progetto, è stato spiegato dal direttore generale di Fondirigenti Massimo Sabatini e del presidente della Sosor Alessandro Manunta, è quello di individuare un percorso formativo multidisciplinare in grado di coprire i vuoti di competenze digitali con specifico riferimento alle caratteristiche delle imprese, per affrontare in modo adeguato la sfida competitiva in un mercato che sempre più usa la digitalizzazione come elemento di crescita. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_4",
            "title": "Beni per mezzo milione confiscati a due fratelli di Olbia",
            "description": "Operazione dei carabinieri, soldi provento traffico di droga",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/beni-per-mezzo-milione-confiscati-a-due-fratelli-di-olbia_96f90962-12b9-4aa9-8dc0-bed23197a013.html",
            "published": 1684250258000,
            "created": 1684250258000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/3/8/cd3f6d415d9c69299d61d9f03b437202.jpg",
            "text": "\n                          Due case, un lotto di terreno di 2500 metri quadri, un garage, quattro auto, due moto, conti correnti, carte di pagamento prepagate e polizze assicurative vita/morte per un importo complessivo di mezzo milione di euro: è quanto è stato confiscato dai carabinieri del reparto territoriale di Olbia a due fratelli olbiesi.\nLa confisca, ai sensi del codice antimafia, arriva dopo una lunga serie di accertamenti patrimoniali che hanno preso il via nel febbraio 2020 e si sono conclusi nell'aprile 2021, nell'ambito dell'operazione \"Barber shop\". Indagini che hanno permesso di scoprire un'associazione a delinquere finalizzata al traffico di ingenti quantità di cocaina che veniva importata dalla Campania e dal Lazio. E sarebbe proprio dai proventi derivati dalla vendita della droga che i due fratelli, insieme con altri componenti della loro famiglia, avrebbero comprato immobili e fatto investimenti finanziari decisamente al di sopra dei loro redditi dichiarati.\nL'intera operazione aveva portato all'esecuzione nel febbraio 2020 di un'ordinanza di custodia cautelare nei confronti di 16 persone, 15 finite in carcere e una con obbligo di dimora, all'arresto in flagranza di reato di cinque persone e al sequestro di circa tre chili di cocaina, 300 grammi di hascisc e 100 di marijuana. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_5",
            "title": "Danza: online elenco spettacoli selezionati per Nid 2023",
            "description": "La nuova piattaforma italiana si terrà a Cagliari a fine agosto",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/danza-online-elenco-spettacoli-selezionati-per-nid-2023_0b5668de-e894-40cd-b38e-ae9d326042b3.html",
            "published": 1684250685000,
            "created": 1684250685000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/da99e6bed073b6d19665ffb7dca26d35.jpg",
            "text": "\n                          È stato pubblicato ufficialmente sul sito della manifestazione (www.nidplatform.it/spettacoli) l'elenco degli spettacoli selezionati per la settima edizione della Nid Platform 2023, un progetto di Rto (Raggruppamento temporaneo di operatori - Adep/Federvivo-Agis) in collaborazione e con il sostegno del ministero della Cultura, della Regione Sardegna e del Comune di Cagliari. L'evento si terrà a Cagliari dal 30 agosto al 2 settembre.\nPer la sezione Programmazione, la commissione italiana e internazionale formata dalla presidente di commissione Valeria Ciabattoni (direttore Cedac Sardegna/ Circuito Multidisciplinare), Marie Josée Beaubien (assistente alla programmazione e responsabile della comunicazione digitale, Agora de la danse di Montréal), Paolo Cantù (direttore generale e artistico presso Fondazione I Teatri di Reggio Emilia), Francesca Corona (direttrice artistica del Festival d'Automne di Parigi), Béatrice Horn (consulente artistico, Biennale di Lione), Katharina Kucher (co-direttrice Tanzmesse nrw di Düsseldorf), Walter Mramor (direttore Circuito Danza della Regione Friuli Venezia Giulia), ha selezionato i seguenti spettacoli: BRAVE coreografia di Paola Bianchi e Valentina Bravetti - PinDoc GRETA ON THE BEACH coreografia di Francesca Foscarini e Cosimo Lopalco - Ass. Cult. VAN INFERNO coreografia di Roberto Castello - ALDES - Ass. Lucchese Danza e Spettacolo NOBODY NOBODY NOBODY It's Ok Not To Be Ok coreografia di Daniele Ninarello - Ass. Cult. CodedUomo PAS DE DEUX coreografia di C.G.J. Collettivo Giulio e Jari - Ass. Cult. Nexus PREMIERE coreografia di Andrea Costanzo Martini - Balletto Di Roma SHOES ON coreografia di Luna Cenere - KÖRPER | Centro Nazionale di Produzione della Danza.\nPer la sezione Fuori Formato: ATMOSFEROLOGIA. Veduta > Roma coreografia di Michele Di Stefano - MK (KLm - Kinkaleri, le supplici, mk - Ass. Cult.) Per la Sezione Open Studios: CANCAN coreografia di Fabritia D'Intino - Chiasma CrePa coreografia di Sara Sguotti e Arianna Ulian - Ass.Cult. Nexus - Aps/Compagnia Simona Bertozzi DANZE AMERICANE - variazioni e sperimentazioni coreografia di Fabrizio Favale - Fabrizio Favale/Le Supplici DECISIONE CONSAPEVOLE coreografia di Roberto Tedesco - KÖRPER | Centro Nazionale di Produzione della Danza DESERTO TATTILE coreografia di Nicola Galli - TIR Danza DO-AROUND-THE-WORLD (working title) coreografia di Parini Secondo (Sissj Bassani e Martina Piazzi) - Ass. Cult. Nexus PLEIN AIR coreografia di Marina Donatone - Marina Donatone/Ass. Cult. CodedUomo UMLAUT coreografia di Giuseppe Vincent Giampino - TIR Danza.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_6",
            "title": "Manu Invisible dipinge Manzoni nella scuola di Maracalagonis",
            "description": "Opera realizzata insieme a studenti dell'istituto comprensivo",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/manu-invisible-dipinge-manzoni-nella-scuola-di-maracalagonis_a93eacac-6fe3-475c-8e4a-15d06e355775.html",
            "published": 1684250569000,
            "created": 1684250569000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/72e245b61d8da0dae7108a913588faff.jpg",
            "text": "\n                          L'immagine di Alessandro Manzoni nella facciata dell'istituto comprensivo di Maracalagonis e Burcei che porta il nome dell'autore dei Promessi sposi. La firma è dello street artist Manu Invisible e dei suoi collaboratori: gli studenti che partecipano al progetto Pon.\nL'opera è stata realizzata all'ingresso della scuola secondaria di via Garibaldi a Maracalagonis. Manu Invisible aveva già collaborato con l'istituto nel 2021, in occasione della creazione di un logo per la scuola. Per il ritratto di Manzoni gli studenti hanno lavorato fianco a fianco con il writer cercando di imparare i segreti del mestiere attraverso le pennellate e le bombolette spray.\n\"Un'opera simbolo di ispirazione per i ragazzi, che hanno scoperto la bellezza e la potenza dell'arte come mezzo di espressione e di comunicazione - racconta la dirigente Emanuela Lampis - La sua presenza nella scuola rappresenta una testimonianza tangibile del valore dell'istruzione artistica e della sua capacità di lasciare un'impronta duratura nella vita dei giovani\". \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_7",
            "title": "Innovazioni in cucina con lo chef stellato Giuseppe Molaro",
            "description": "Martedì 23 all'Osteria del Forte di Palazzo Doglio a Cagliari",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/innovazioni-in-cucina-con-lo-chef-stellato-giuseppe-molaro_9114d5ae-1bef-4360-8f5a-db7b673b3291.html",
            "published": 1684257490000,
            "created": 1684257490000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/547c841ce1a7061aab08d7491def049c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAGLIARI, 16 MAG - Della sua infanzia a Somma\nVesuviana ricorda ancora il gusto impareggiabile del ragù di\nnonna Luigia. Poi in giro per il mondo ha assaporato e scoperto\ntanti altri sapori. Un viaggio andata e ritorno con un ricco\nbagaglio di esperienze per dar vita nel 2019 al ristorante che\nnel nome riassume la sua visione di cucina: Contaminazioni. Ed è\narrivata la stella Michelin. Lo chef Giuseppe Molaro è il \nprotagonista di \"Notti Stellate\", nuovo appuntamento con la\ncucina d'autore, martedì 23 maggio, all'Osteria del Forte di\nPalazzo Doglio, a Cagliari.   \n\t\t\t\t   Estetica, armonia di sapori, tecnica, in un gioco di intrecci\ndi gusti di diverse culture. Il made in Italy, soprattutto nella\nvariante campana, incontra  il Sol Levante nelle sue proposte.   \n\t\t\t\tSposato con una giapponese, lo chef confessa all'ANSA: \"Da ogni\npaese ho attinto tecniche di cottura, tradizioni, ricette,\nabbinamenti. Ma il Giappone mi è entrato un po' più nel cuore,\nda questa passione è nata la mia visione di cucina, connubio tra\ni due paesi. Tuttavia, nei miei piatti si sente un pizzico di\nSpagna, di cucina indiana, cinese, thailandese, coreana\".   \n\t\t\t\t   Tutto grazie alle collaborazioni in prestigiosi ristoranti.   \n\t\t\t\t\"Sono stato fortunato - ammette lo chef - ho avuto modo di\narricchirmi professionalmente con tante diversità culturali. A\nPalazzo Doglio proporrò una cucina più italianizzata - svela - \nIl piatto che più rispecchia il concetto di fusione sarà la\ntartare di tonno servita con aceto di alghe e tonnetto\nessiccato, olio al coriandolo, frutti rossi e chips di foglie di\nshiso\".  Nel menu ci sono poi \"Meringa di cipolla rossa e\nlamponi ripiena di genovese e crema di limone\" e \"Risotto\nmantecato con crema di finocchio, zafferano limone e gamberi\nrossi\". Il comune denominatore è la materia prima di\nprim'ordine, la stagionalità, l'equilibrato e accattivante\naccostamento di forme, colori, gusti, tutti da assaporare.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_8",
            "title": "Ichnusa sposa progetto riqualificazione Galleria del sale",
            "description": "Un murale di Mauro Patta per rinforzare il legame con la città",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/ichnusa-sposa-progetto-riqualificazione-galleria-del-sale_50b90f8e-5a54-47cc-affa-a8c0aa051e67.html",
            "published": 1684257537000,
            "created": 1684257537000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1b7cd3b78b1a22e7344b2d6791eaaf90.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAGLIARI, 16 MAG - Il rispetto per l'unicità della\nnatura e delle tradizioni della Sardegna passa attraverso gesti\nconcreti e il coinvolgimento di società civile e comunità\nlocali, ma sull'isola anche i muri lanciano messaggi di\nresponsabilità e orgoglio, attraverso il muralismo, che in\nSardegna è tradizione da oltre 50 anni. Con questa\nconsapevolezza e forte di un impegno centenario verso il\nterritorio, Ichnusa ha deciso di sposare un progetto locale che\naiuta a riqualificare un'area di Cagliari. E lo fa supportando\nla Galleria del Sale, un museo a cielo aperto dedicato al\nmuralismo contemporaneo, attraverso la manutenzione e la cura\ndell'area per i prossimi tre anni delle 50 e più opere firmate\nda artisti locali, italiani e internazionali.   \n\t\t\t\t   La Galleria del Sale si trova nella pista ciclabile che\nunisce il porticciolo turistico di Su Siccu con Viale la Palma,\nall'ingresso del Parco di Molentargius. È stata realizzata nel\n2014 per iniziativa dell'Associazione Urban Center, ospita oltre\n50 murales d'autore e si sta affermando come un nuovo punto di\ninteresse per appassionati e turisti. Per questo, il sostegno di\nIchnusa per la sua manutenzione punta a conservare e far\ncrescere questo progetto di riqualificazione degli spazi urbani.   \n\t\t\t\tA suggellare l'impegno del birrificio di Assemini, arriva una\nnuova opera intitolata \"Risveglio\", ed è stata realizzata da\nMauro Patta: mostra in primo piano una persona, in\nrappresentanza del birrificio di Assemini, davanti a una\nvallata, che porta un piccolo arbusto in un \"vaso\" che ricorda\nil fusto di birra. E rimanda all'iniziativa di riforestazione\ndelle aree colpite da incendi e dissesto idrogeologico (10mila\npiante in tre anni) avviata da Ichnusa l'anno scorso in\ncollaborazione con Legambiente e AzzeroCO2.   \n\t\t\t\t   In calce, la firma \"Ichnusa Ambra Limpida\" unisce idealmente\nil progetto Ichnusa-Galleria del Sale, la tradizione muralistica\nsarda e quella birraria che Ichnusa tramanda da oltre 110 anni.   \n\t\t\t\t\"Ambra Limpida è infatti l'ultima nata del birrificio di\nAssemini - hanno ricordato oggi a Cagliari i vertici\ndell'azienda - ne rappresenta la tradizione e il futuro e\nracconta il legame tra il birrificio e la sua terra, anche\nperché, tra i suoi ingredienti, c'è anche un tocco di riso\ncoltivato in Sardegna, che dà a questa birra equilibrio e\nleggerezza alle sue note aromatiche\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_9",
            "title": "I carabinieri recuperano 538 reperti archeologici, 65 denunce",
            "description": "Il bilancio del Nucleo tutela patrimonio in Sardegna",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/i-carabinieri-recuperano-538-reperti-archeologici-65-denunce_ed99c664-cd04-4bab-9131-972c7040ce2d.html",
            "published": 1684250347000,
            "created": 1684250347000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/9c52f1d20e48e00c33994b349772915d.jpg",
            "text": "\n                          Quasi 2000 controlli a beni culturali, 556 in aree archeologiche, 538 reperti recuperati per un valore di oltre 400mila euro e ben 65 denunciati. Sono i numeri di un anno di attività svolta dai carabinieri del Nucleo tutela patrimonio culturale della Sardegna che oggi hanno tracciato un bilancio.\nNegli ultimi 12 mesi gli specialisti dell'Arma, coordinati dal capitano Pasquale Pinnelli, hanno effettuato anche 341 verifiche in area sottoposte a tutele paesaggistiche o ambientali, 228 controlli ad esercizi commerciali di settore e 32 sopralluoghi per verificare la sicurezza dei musei. Delle 65 persone denunciate, 48 devono rispondere di associazione a delinquere: sono coinvolte nella maxi inchiesta di due anni fa sulle truffe ai danni dei sacerdoti. Il bilancio è stata anche l'occasione per evidenziare le più importanti operazioni condotte dai carabinieri del Nucleo tutela. Come il recupero in mare di materiale archeologico di epoche romana e medioevale, tra cui 2 anfore vinarie risalenti al I sec. a.C a Cagliari.\nI militari del Nucleo tutela hanno anche recuperato a Sassari due dipinti olio su tela dell'artista Tore Canu che erano stai rubati e messi in vendita online su un sito di e-commerce, e quattro anfore e due ceppi d'ancora, manufatti databili tra il V sec. a.C. ed il VII sec. d.C., di ambito etrusco e romano. Le indagini che hanno portato al recupero di questi ultimi reperti archeologici, sono state coordinate dalla Procura di Lanusei e hanno permesso di risalire a chi li custodiva illegalmente. Tra il materiale recuperato durante l'indagine c'è un'anfora etrusca che, spiegano i carabinieri, \"rappresenta un esemplare unico nel panorama archeologico isolano\" potrà così tornare alla collettività.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_10",
            "title": "Tranciato tubo gas a Cardedu, intervengono i vigili del fuoco",
            "description": "Il gestore Medea chiude le valvole e ferma la perdita",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/tranciato-tubo-gas-a-cardedu-intervengono-i-vigili-del-fuoco_7b78c3ed-f0dd-4ecb-b720-12171efefa5d.html",
            "published": 1684246557000,
            "created": 1684246557000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/da851d47fda79e4d67964b9facd1d4bf.jpg",
            "text": "\n                          Paura per una fuga di gas questa mattina nella rete cittadina di Cardedu. I vigili del fuoco di Lanusei e i tecnici di Medea, gestore della rete, hanno isolato l'area e interdetto il traffico veicolare e pedonale, ma dopo alcune ore di lavoro le zona é stata messa in sicurezza.\nDai primi accertamenti è emerso che la ditta incaricata di eseguire i lavori dei sottoservizi, durante le operazioni di scavo ha tranciato un tubo della rete del gas. La squadra dei vigili ha interdetto il traffico e inertizzare l'area con getti d'acqua nebulizzata. In via precauzionale i vigili hanno anche eseguito dei controlli strumentali per scongiurare la presenza di sacche potenzialmente esplosive. Il personale di Medea ha chiuso le valvole, bloccato la perdita e ripristinato il corretto funzionamento della rete. Sul posto sono intervenute anche le forze dell'ordine.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_11",
            "title": "Via a installazione 68mila nuovi contatori Enel a Sassari",
            "description": "Obiettivo un territorio sempre più smart",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/via-a-installazione-68mila-nuovi-contatori-enel-a-sassari_d31177b1-4d10-4196-828e-70051a69bfd5.html",
            "published": 1684245896000,
            "created": 1684245896000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/13fc1eb8d2e8b0b7dbda4f31ab705d47.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - SASSARI, 16 MAG - È iniziata nei giorni scorsi a\nSassari l'installazione di 68mila nuovi contatori dell'energia\nelettrica, modello Open Meter 2.0 di nuova generazione, da parte\ndi E-Distribuzione, la società del Gruppo Enel che gestisce la\nrete elettrica di media e bassa tensione.   \n\t\t\t\t   I nuovi dispositivi consentono il monitoraggio costante dei\nconsumi e si integrano perfettamente con la domotica.  La data\nrelativa al singolo intervento è comunicata con qualche giorno\ndi anticipo tramite avvisi esposti all'ingresso degli immobili\ninteressati dalla sostituzione.   \n\t\t\t\t   L'intervento è completamente gratuito e i clienti non\ndovranno versare alcun compenso al personale impegnato\nnell'operazione.   \n\t\t\t\t   Con i nuovi contatori è possibile verificare in ogni istante\nl'energia consumata nelle diverse fasce orarie del giorno ed\nanalizzare la potenza mediamente assorbita ogni quarto d'ora,\nper avere maggiore consapevolezza dei propri consumi e\nindividuare il contratto di fornitura più idoneo.   \n\t\t\t\t   Le attività di installazione dei nuovi contatori si\nconcluderanno entro febbraio 2024.   \n\t\t\t\t   I referenti di E-Distribuzione hanno incontrato il sindaco di\nSassari Nanni Campus per illustrare il piano di sostituzione sul\nterritorio e far conoscere tutte le azioni adottate per tutelare\nla cittadinanza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_12",
            "title": "La Maddalena, turisti cafoni multati dalla Guardia Costiera",
            "description": "Sorpresi con le moto d'acqua tra i bagnanti a Cala Granara",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/la-maddalena-turisti-cafoni-multati-dalla-guardia-costiera_c714ba62-0b85-4e6c-90e6-354b930ce80b.html",
            "published": 1684246178000,
            "created": 1684246178000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/a5d75851ce8f202938822c91bc2f0017.jpg",
            "text": "\n                          Al primo accenno di sole, l'arcipelago di La Maddalena si popola di turisti, attratti delle sue calette incontaminate, ma molto spesso non rispettosi delle numerose regole, anche comportamentali, che proprio per tutelarle sono state poste dall'Ente Parco. La guerra contro i cafoni è iniziata già da metà aprile, quando gli uomini della Guardia Costiera, quasi quotidianamente, hanno intrapreso le azioni di vigilanza e controllo sul rispetto delle regole. E in poco più di un mese sono fioccati numerosi verbali e sanzioni con importi anche notevoli.\nNei giorni scorsi la Guardia Costiera ha sanzionato tre moto d'acqua che si trovavano a Cala Granara, nella fascia riservata alla balneazione. Facevano lo slalom tra i bagnanti, mettendo seriamente in pericolo la loro incolumità fisica. Ai tre scooteristi selvaggi è stata fatta una multa di 459 euro ciascuno, cifra alla quale si è aggiunta anche la multa di 50 euro perché risultati senza l'autorizzazione a navigare nelle acque all'interno dell'Ente Parco di La Maddalena. Per ora la sanzione dell'Ente è pressoché irrisoria, ma sulla spianta data anche dalla Guardia Costiera è stata già predisposta una delibera che verrà approvata breve e che renderà le multe più salate.\nInoltre la Capitaneria in queste settimane ha portato avanti dei controlli in tema di uso illegale delle unità da diporto: una persona è stata sanzionata perché noleggiava in maniera abusiva un'imbarcazione. Per lui la multa è stata di 3700 euro. Questo è solo il preludio di quella che si preannuncia essere una stagione estiva con numeri di presenze da record.\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_13",
            "title": "Infarto durante lavori di restauro in chiesa, muore operaio",
            "description": "Vittima un 64enne nel Cagliaritano, sul posto carabinieri e 118",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/infarto-durante-lavori-di-restauro-in-chiesa-muore-operaio_f12e7514-c4fd-4f81-898b-85f213db38db.html",
            "published": 1684246529000,
            "created": 1684246529000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e4240f6fe36b8981012593bcbe350cfa.jpg",
            "text": "\n                          Un muratore di 64 anni, Raimondo Lecca, di Selargius (città metropolitana di Cagliari) è morto questa mattina mentre lavorava nel cantiere all'interno della chiesa di Guamaggiore. L'operaio, secondo quanto accertato dai carabinieri e dal 118, è deceduto per un arresto cardiaco mentre mentre eseguiva lavori di restauro della chiesa di Sebastiano Martire, in piazza Municipio. Sul posto, insieme ai carabinieri di Furtei, Guasila e Sanluri, sono arrivati il personale medico del 118 e gli specialisti dello Spresal. Purtroppo il 118 non ha potuto far altro che constatare il decesso. La salma è stata già restituita ai familiari.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_14",
            "title": "Autorizzazione ambientale per Eurallumina, riparte iter riavvio",
            "description": "Ora aggiornamento memorandum in attesa dell'arrivo del gas",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/autorizzazione-ambientale-per-eurallumina-riparte-iter-riavvio_0f34a462-135c-420b-b61d-56b391f5edbb.html",
            "published": 1684246044000,
            "created": 1684246044000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/11/16/7ee1ed0f8aab0b83e638efc4d72a265c.0",
            "text": "\n                          La conferenza dei servizi ha dato parere positivo per il provvedimento autorizzatorio unico regionale per Eurallumina, la fabbrica di Portovesme, nel Sulcis, proprietà della multinazionale russa Rusal e ferma dal 2009. Si avvicina così il progetto per la la ripresa delle produzioni di allumina da bauxite: un altro tassello che arriva a distanza di 10 giorni dal disseguestro del bacino dei fanghi rossi da parte del tribunale di Cagliari dove il processo per disastro ambientale contro i vertici di Eurallumina si è concluso con l'assoluzione per tutti gli imputati.\nOra, però, servono altri passi in avanti: intanto la delibera della Regione che prederà atto della chiusura del lavoro della conferenza dei servizi e il via libera al Paur, quindi l'aggiornamento del memorandum of understanding tra Mimit, Regione e Invitalia e la messa in sicurezza dei posti di lavoro attraverso ammortizzatori sociali che possano tenere i lavoratori - 1500 tra diretti e indiretti - legati al progetto di riavvio in questo momento di transizione in attesa dell'arrivo del gas che dovrà fornire l'energia termica necessaria allo stabilimento dopo il revamping.\nIn questo caso, però, il Dpcm sull'energia è stato impugnato dalla Regione e, dopo il rigetto del Tar, il ricorso è arrivato al Consiglio di Stato dove l'udienza di merito sarà discussa a novembre. Troppo tardi per l'azienda che già a giugno è chiamata a stabilire il budget annuale per il prossimo anno. E troppo tardi anche per definire un cronoprogramma per gli investimenti, tanto che sono in corso interlocuzioni tra Regione e Governo per cercare di superare l'empasse e trovare un accordo fuori dall'aula del tribunale.\nPer lo storico sindacalista Antonello Pirotto \"questi anni di lotta dura e di sacrifici per i lavoratori che ci hanno creduto non sono stati inutili: ora occorre avanti spediti per completare il quadro del percorso della ripresa produttiva\", \"Un passo avanti - aggiunge Emanuele Madeddu della Filctem Cgil - ora attendiamo la delibera di giunta a l'addendum da cui si capirà cosa intendono fare sul gas e sul futuro dello stabilimento\". \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_15",
            "title": "Ferito con una katana a Sassari, pm chiede 8 anni per l'imputato",
            "description": "L'aggressione in centro per il rimprovero di un netturbino",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/ferito-con-una-katana-a-sassari-pm-chiede-8-anni-per-limputato_069c359f-5760-43bb-a255-bc4b48d5ea61.html",
            "published": 1684246105000,
            "created": 1684246105000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/11/5/212b186d6a75fdb900b21499655d2c06.jpg",
            "text": "\n                          Un anno fa, nel centro storico di Sassari, ferì alla testa con una katana un netturbino che lo aveva rimproverato per un parcheggio. Oggi nel corso del processo con rito abbreviato nel tribunale di Sassari, il pm Angelo Beccu ha chiesto la condanna dell'imputato, Fabio Carta, 45 anni, sassarese, a 8 anni e 10 mesi reclusione. All'uomo sono contestati i reati di tentato omicidio e porto abusivo di arma.\nDifeso dagli avvocati Marco Palmieri e Paolo Spano, Carta ha sostenuto di essersi sentito minacciato dall'operatore eocologico Giovanni Calaresu, 56 anni di Sassari, e di non aver avuto nessuna intenzione di colpirlo. L'avvocata di parte civile, Graziella Meloni, ha chiesto un risarcimento di 30 mila euro e una provvisionale di 10 mila euro in favore di Calaresu. Il 13 giugno nuova udienza per le controrepliche e la sentenza.\nLa mattina del 17 maggio del 2022 Fabio Carta aveva completamente perso la testa dopo un rimprovero da parte del netturbino che rientrando a casa dal turno di lavoro aveva visto l'automobilista rovescare i bidoni della raccolta differenziata per fare spazio alla sua auto. Prima una colluttazione, poi l'imputato aveva preso una katana dalla sua vettura e aveva colpito Calaresu alla testa.\n\"Se mi avesse colpito qualche centimetro più giù forse non sarei qui a raccontare quello che è successo\", aveva detto la vittima il giorno dopo l'aggressione. Carta era riuscito a fuggire, si era cambiato a casa gli abiti sporchi di sangue e si era rasato i capelli per non farsi riconoscere. Poche ore dopo gli agenti lo avevano prelevato nella sua abitazione e arrestato con l'accusa di tentato omicidio. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_16",
            "title": "Il bisogno d'acqua nelle campagne monitorato dai satelliti",
            "description": "Patto Cbsm-Parco Molentargius per riavviare produzione di sale",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/il-bisogno-dacqua-nelle-campagne-monitorato-dai-satelliti_16eb2e0c-65bf-4f94-beb3-075bd35d78b8.html",
            "published": 1684245038000,
            "created": 1684245038000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/20/18c0ab5ab2a5f842e7d415e5ff1a0837.jpg",
            "text": "\n                          Consorzio di bonifica della Sardegna meridionale accanto al Parco di Molentargius per fare ripartire la produzione nelle saline dell'area umida accanto al Poetto. E utilizzo dei satelliti per gestire e monitorare il bisogno di acqua dei territori attraverso l'elaborazione di immagini multispettrali ad alta risoluzione spaziale, acquisite ogni 5-10 giorni. Sono alcune delle novità presentate questa mattina nella sede del Cbsm in occasione della illustrazione del programma della settimana nazionale della bonifica e dell'irrigazione, dal 13 al 21 maggio. II tema di questa 23/a edizione si intitola \"Acqua, risorsa di vita e di coesione sociale\".\n\"Il Cbsm mi sembra il partner più idoneo - ha commentato il presidente dell'ente parco Stefano Secci - per un progetto del genere\". Traguardo ormai vicino: siamo già alla gara d'appalto. Il finanziamento è di circa nove milioni. Illustrati anche i dati relativi al 2022. La superficie attrezzata irrigua dell'ente di bonifica si estende per oltre 85mila ettari. Nel 2022 sono stati irrigati oltre 21mila ettari di terreni: ortive e carciofi (7.900 ettari); medicai, mais e foraggere (6 mila ettari), agrumeti (2.300), vigneti (1.200 ettari). Delle altre colture assistite, oltre 1.100 ettari sono stati di frutteti, 662 ettari per oliveti, 310 di riso e 250 ettari di serre, oltre ad altre colture minori.\nMercoledì 17 - ha spiegato il presidente Efisio Perra - sono previsti il collaudo finale dell'intervento di sostituzione della rete di distribuzione a Iglesias e la presa in consegna dei lavori di rifacimento di parte delle condotte distributrici in fibrocemento del Comizio 11 nel 1/o comprensorio irriguo. Giovedì 18 e venerdì 19 visite con le scuole agli impianti consortili ed illustrazione del ciclo dell'acqua.\nStiamo monitorando la situazione delle perdite d'acqua - ha detto l'assessore regionale ai Lavori pubblici Pierluigi Saiu - e programmando diversi interventi sulle infrastrutture e sui sistemi di gestione degli invasi. Bene, anche rispetto ad altre regioni, per quanto riguarda la raccolta dell'acqua. Esistono dei problemi invece che riguardano la distribuzione, con situazione di perdita della risorsa idrica anche dell'80%\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_17",
            "title": "Inclusione lavorativa dei detenuti, nasce un marchio etico",
            "description": "Progetto di reinserimento della cooperativa Elan a Cagliari",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/inclusione-lavorativa-dei-detenuti-nasce-un-marchio-etico_6c2316ec-138e-43f8-9bc8-bdc27ced66ea.html",
            "published": 1684245371000,
            "created": 1684245371000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/0a5762f8864c1dc142880f0d6ca2920c.jpg",
            "text": "\n                          Nasce nell'Isola un marchio di economia etica, che riunisce imprese impegnate in iniziative di inclusione sociale in particolare dei detenuti, e che perseguono i principi dell'economia civile. Il logo è \"Lav(or)ando 100% Inclusione Sociale\" e prende avvio da un progetto in corso dal 2020 che vede impegnata la cooperativa sociale Elan sostenuta dalla Fondazione per il Sud - unico progetto finanziato in Sardegna -, per favorire l'organizzazione di attività lavorative all'interno delle strutture di pena e il reinserimento professionale e sociale delle persone sottoposte a detenzione.\nIn particolare il progetto che ha dato avvio alla nascita del marchio è finalizzato al recupero sociale e all'integrazione di 24 persone sottoposte a provvedimenti penali detentivi, attraverso il loro inserimento nella lavanderia industriale presente nella Casa circondariale di Uta. Il marchio e il progetto sono stati illustrati dai promotori nella sede dell'assessorato regionale del Lavoro.\n\"Da destinatari dell'iniziativa, i beneficiari si rendono protagonisti di percorsi personalizzati di inserimento socio-lavorativo - ha spiegato Carlo Tedde, responsabile progetto per Elan Società cooperativa sociale -, finalizzati a una crescita dal punto di vista professionale, educativo e formativo, per ricostruire la propria identità e accrescere le competenze tecniche e sociali, spendibili nel mercato del lavoro non protetto\". Gli obiettivi del marchio, registrato al Mimit, sono quelli di promuovere, sostenere e accompagnare attività lavorative interne alle strutture detentive, che operano attraverso attività produttive rivolte all'esterno delle stesse carceri e superare i processi di esclusione sociale che coinvolgono o detenuti.\n\"Per le aziende - ha sottolineato Tedde - l'adesione al marchio rappresenta una opportunità per valorizzare persone con competenze specifiche e per migliorare la propria competitività nel mercato e la reputazione etica\". In particolare i vantaggi per le imprese che intendono aderire riguardano: l'inserimento in azienda di personale formato, la presenza di un tutor per il supporto, la completa gratuità del tirocinio per l'azienda, l'accesso ad agevolazioni e sgravi occupazionali per lʼabbattimento parziale del costo legato al personale.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_18",
            "title": "Esperti dalla Spagna per un focus su gestione beni culturali",
            "description": "Due incontri promossi dalla Camera di commercio di Cagliari",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/esperti-dalla-spagna-per-un-focus-su-gestione-beni-culturali_622e0233-b16b-4540-a924-1bddabba4d1f.html",
            "published": 1684240210000,
            "created": 1684240210000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/9/28/3a613c2d0abfa9e7942c90af864a424b.jpg",
            "text": "\n                          Buone pratiche di gestione di beni culturali in Spagna: possono essere prese come esempio o come modello per una eventuale \"importazione\" in Sardegna. È il tema dei due incontri organizzati dalla Camera di commercio di Cagliari-Oristano il 17 a Suelli e il 18 ad Oristano.    Due esperti di sviluppo locale provenienti dalla penisola iberica punteranno l'attenzione su pratiche legate alla promozione e valorizzazione di beni archeologici e artistici con particolare riferimento alla mobilità interna, al coinvolgimento delle comunità locali, alle strategie di promozione e alle attività complementari alla visita. L'incontro è indirizzato a imprese, operatori dei beni culturali e amministratori locali, ma il suo taglio divulgativo ne permette la fruizione anche da parte di un pubblico non professionale. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_19",
            "title": "Riapre lo scalo di Tortolì, a fine mese ultimo via libera Enac",
            "description": "Se sopralluogo avrà esito positivo primi voli dal 15 giugno",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/riapre-lo-scalo-di-tortoli-a-fine-mese-ultimo-via-libera-enac_f4fb2ce6-8aa8-4463-a8e3-b0ac36096ed0.html",
            "published": 1684245654000,
            "created": 1684245654000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/1/b0acf3daea5b7337addba3734796f039.jpg",
            "text": "\n                          L'apertura dell'aeroporto di Tortolì per i jet privati è imminente: se l'ultimo sopralluogo dell'Ente nazionale aviazione civile, programmato per fine mese, dovesse certificare che tutte le prescrizioni sono state evase dal Consorzio industriale - socio unico dell'AliArbatax, proprietaria dello scalo - i piccoli aerei dell'aviazione generale fino a un massimo di 20 posti torneranno a volare in Ogliastra dal 15 giugno.\nCon una nota sul sito dell'Enav, è stata annunciata la ripresa dell'attività nello scalo ogliastrino dopo 12 anni dalla chiusura, ma tutto resta subordinato al via libero definitivo dell'Enac. \"Siamo riusciti finalmente a ottenere una prima autorizzazione alla riapertura dell'aeroporto in base ai documenti da noi inviati nel rispetto delle prescrizioni dell'ente, che adesso per il lasciapassare definitivo ha bisogno di verificare la congruenza delle carte prodotte con lo stato dei luoghi - ha detto all'ANSA Franco Ammendola, presidente del Consorzio industriale ogliastrino - E' un passaggio formale a conclusione del quale, se tutto dovesse andare come speriamo, l'aeroporto aprirà il 15 giugno. Naturalmente per questa stagione turistica i giochi sono già stati fatti e chi ha prenotato in Ogliastra ha previsto gli arrivi per altre vie.\nPotranno però essere utilizzati gli aerotaxi e in ogni caso, dalla prossima stagione turistica le cose cambieranno e il nostro territorio potrà avvantaggiarsi enormemente di questo mezzo\", sottolinea ancora Ammendola. Il Consorzio ha inoltre avviato tutte procedure per avere l'autorizzazione ai voli dell'aviazione civile, \"che ci permetterà di ospitare charter turistici di 100 posti. Questi nuovi collegamenti tra l'Ogliastra e la Penisola potranno esaltare la vocazione turistica dello scalo di Tortolì\". \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_20",
            "title": "Quattro milioni per il restyling impianti sportivi universitari",
            "description": "Interventi anche nei campi da tennis e in pista di atletica",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/quattro-milioni-per-il-restyling-impianti-sportivi-universitari_41f40893-e6e7-45b5-8f6e-6517bfab7b32.html",
            "published": 1684245833000,
            "created": 1684245833000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/5/2/183f15544847a0bfc374a9f1bf968290.jpg",
            "text": "\n                          Quattro milioni di euro per gli impianti sportivi dell'Università di Cagliari. I lavori riguarderanno i campi da tennis, la pista di atletica, i campi da hockey e di calcio, le tribune, una nuova sala scherma, gli impianti e i servizi per gli atleti e per il pubblico. Per i campi da tennis la pavimentazione passerà, dall'attuale erba sintetica, a una superfice in resina.\nGli interventi progettati per la pista di atletica consentiranno la sua omologazione in conformità alle più recenti previsioni normative della Fidal. Lo stesso discorso vale per l'intervento sul campo da hockey. Il progetto prevede anche il rinnovo degli impianti al servizio degli spazi interni con conseguente efficientamento energetico e miglioramento delle prestazioni di termoventilazione.\nI materiali previsti per la realizzazione consentiranno la riduzione al minimo del loro impatto ambientale in ogni fase del ciclo di vita. La progettazione è curata dalla direzione investimenti, manutenzione immobili e impianti dell'ateneo: sarà coinvolta anche nella fase di prossima realizzazione degli impianti.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_21",
            "title": "Riccardo Lo Monaco nuovo coordinatore +Europa in Sardegna",
            "description": "Per regionali 'valuteremo idee e programmi di coalizione'",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/riccardo-lo-monaco-nuovo-coordinatore-europa-in-sardegna_187251d1-af93-41e8-b14a-cb701b69c623.html",
            "published": 1684246616000,
            "created": 1684246616000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1974abf6ecb5ebbe404e8688748be319.jpg",
            "text": "\n                          È Riccardo Lo Monaco il coordinatore regionale di +Europa in Sardegna. Cagliaritano, 46 anni, storico fondatore di +Europa e componente della Direzione nazionale, Lo Monaco è stato nominato ieri dal massimo organismo politico del partito su indicazione congiunta del segretario Riccardo Magi e del presidente Federico Pizzarotti. Lo Monaco guiderà il partito verso le prossime elezioni per il rinnovo del Consiglio regionale della Sardegna e le amministrative che interesseranno i centri più importanti dell'Isola.\n\"Con la nomina dei primi coordinatori regionali parte la nuova fase di assetto territoriale di +Europa che ci vedrà protagonisti alle prossime elezioni Europee e alle regionali del 2024\". dice Riccardo Magi. \"Siamo un partito di ispirazione liberal-democratica - osserva Lo Monaco - siamo il partito dei diritti civili, ma anche quello della serietà dei conti pubblici, dello sviluppo sostenibile, della difesa intelligente dell'ambiente, della libertà d'impresa, della concorrenza, dello stato di diritto e della scienza.\nSiamo anche federalisti europei - prosegue - e proprio per questo incontrerò le realtà autonomiste e indipendentiste, i movimenti e le associazioni che lavorano per costruire una Sardegna protagonista in Europa, in grado di confrontarsi anche con le altre realtà insulari europee. Insieme a loro, affronteremo seriamente le questioni che finora, noi sardi, anche a causa del poco interesse da parte di tutti i partiti tradizionali, non siamo riusciti a risolvere da soli\". Su alleanze e prossimi appuntamenti elettorali il nuovo coordinatore di +Europa lascia aperte tutte le porte: \"Valuteremo idee e programmi di coalizione, così come i profili dei candidati che, anche noi, proporremo alla guida dei comuni e della Regione. Siamo geneticamente alternativi al centrodestra sovranista, ma non siamo nemmeno figurine silenziose per qualsiasi centrosinistra\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_22",
            "title": "A Cagliari in frenata i costi di elettricità e combustibili",
            "description": "Diminuiscono del 6,2% rispetto a un mese fa",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/a-cagliari-in-frenata-i-costi-di-elettricita-e-combustibili_92159424-93a2-4020-8253-631706364e13.html",
            "published": 1684245718000,
            "created": 1684245718000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/3/14/d10fcb39885ce79474ef86b2215599b6.jpg",
            "text": "\n                          Frenata e piccola marcia indietro a Cagliari sui costi per abitazione, acqua, elettricità e combustibili. Rispetto al mese scorso la flessione è del 6,2%. Rimane invece il segno più rispetto allo stesso mese del 2022:le spese sono cresciute del 12 per cento. In diminuzione si hanno variazioni significative nelle classi \"Energia elettrica\", -18,6%, \"Combustibili solidi\", - 12,1%, Gasolio per riscaldamento\", -6,1%, \"Gas\", -1,9%. Sono alcuni dei dati dell'indice dei prezzi al consumo relativi al mese di aprile diffusi dal Comune di Cagliari.\nIn generale i numeri registrano una sostanziale stabilità. Per la parte congiunturale (il confronto con il mese scorso), la variazione è del -0,4%. È lo stesso valore del mese precedente. L'indice tendenziale (il confronto con il 2022) registra invece una variazione del +7,4%: è in diminuzione rispetto al +8,1% registrato a marzo. Per quanto riguarda la voce \"Prodotti alimentari e bevande analcoliche\" i dati raccontano di una variazione congiunturale del -0,1%, in controtendenza rispetto al mese precedente il cui indice si era attestato sul +1,0%.\nL'indice tendenziale che segna una variazione del +11,5%, risulta essere in diminuzione anche esso rispetto al +14,4% registrato nel mese di marzo. Nello specifico in aumento non c'è da segnalare alcuna variazione significativa. In diminuzione si segnalano variazioni significative nelle classi oli e grassi -1,9%, caffè, tè e cacao\" e acque minerali, bevande analcoliche, succhi di frutta e verdura  -1,1%.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_23",
            "title": "Boom di esportazioni di vini dalla Gallura agli Stati Uniti",
            "description": "Il valore supera i quattro milioni di euro, il 36% dell'export",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/boom-di-esportazioni-di-vini-dalla-gallura-agli-stati-uniti_0145610a-609b-4f2c-a568-c9072256dd6f.html",
            "published": 1684245434000,
            "created": 1684245434000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/148351c7b4c55272f4fbc4c2c430b4db.jpg",
            "text": "\n                          Hanno superato gli 11 milioni di euro: le esportazioni di bevande tra cui vino e distillati dalla Gallura e provincia di Sassari, hanno fatto registrare nel 2022 numeri da record con un 9,6% in più rispetto al 2021, addirittura un 33,4% in aumento sui dati registrati nel 2020. Il Vermentino di Gallura, unica Docg della Sardegna, il Vermentino di Sardegna, il Cagnulari e il Cannonau sono in cima alla lista dei prodotti maggiormente richiesti ed esportati all'estero, in particolare nel mercato degli Stati Uniti, dove le produzioni sarde e galluresi dimostrano di non avere rivali. Ad elaborare i dati è la Comunicazione e Centro studi del Cipnes Gallura sulla base dei recenti numeri forniti da Istat sul commercio estero.\nVerso gli Usa, nel 2022 sono infatti stati esportati vini e distillati per un valore di oltre quattro milioni di euro, una cifra che rappresenta il 36% di tutto l'export di questa categoria. Un mercato che diventa sempre più strategico, soprattutto per i vini galluresi e sassaresi: le esportazioni del 2022 sono superiori del 13,2 percento sul 2021 e del 52 percento sia sul 2020 che sul 2019.\nIl secondo mercato del 2022 è quello della Germania con 2,3 milioni di export, il terzo è quello della Svizzera con 1,3 milioni; al quarto posto, con 790 mila euro a testa, ci sono Canada e Giappone, mentre al quinto il Regno Unito con 555 mila. La Gallura ha appena ospitato il Porto Cervo Wine&Food festival, evento in cui si muovono le eccellenze enogastronomiche sarde e che anche in questa edizione ha accolto centinaia di appassionati ed esperti, insieme con le aziende produttrici locali.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_24",
            "title": "Naufragio all'Asinara, superstite accusato di omicidio colposo",
            "description": "Procura gli contesta anche furto barca, l'interrogatorio giovedì",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/naufragio-allasinara-superstite-accusato-di-omicidio-colposo_20b61a99-f20a-482b-ae67-6858a47bc3c6.html",
            "published": 1684245103000,
            "created": 1684245103000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3419d2fce370023cebec84033093a9d6.jpg",
            "text": "\n                          Sarà interrogato giovedì dai carabinieri di Porto Torres Giovannino Pinna, il sub sassarese di 35 anni sopravvissuto al naufragio del 12 aprile nel Golfo dell'Asinara, in cui ha perso la vita il cugino 38enne Davide Calvia. L'uomo, che era già stato iscritto nel registro degli indagati per il reato di naufragio colposo, ora viene accusato dalla Procura di Sassari anche di omicidio colposo e del furto della barca usata la sera del 12 aprile e mai ritrovata. L'avviso di garanzia è stato consegnato all'avvocato difensore, Luca Barrocu.\nIl giorno del naufragio Pinna e Calvia stavano facendo una battuta di pesca sportiva nel Golfo dell'Asinara, nel tratto di mare fra Stintino e Porto Torres. I due cugini mentre la loro barca affondava, avevano lanciato l'SOS e poi erano scomparsi in mare. Pinna era stato ritrovato 24 ore dopo su una spiaggia di Marritza, nella Marina di Sorso, in condizioni critiche. È rimasto ricoverato per qualche giorno al Santissima Annunziata di Sassari e dopo le dimissioni si trova a casa, in convalescenza, ancora sotto choc per l'accaduto.\nIl cadavere di Calvia, invece, era stato recuperato il 22 aprile, 10 giorni dopo il fatto, in un'insenatura vicino a Castelsardo. L'autopsia sul suo corpo aveva rilevato la presenza di politraumi, ma sull'origine i medici non avevano nessuna certezza. Ora arriva, invece, quella che potrebbe essere una svolta nell'inchiesta.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_25",
            "title": "Si allontana da Rsa e non rientra, al via ricerche di un 54enne",
            "description": "Macchina dei soccorsi operativa nelle campagne di Capoterra",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/si-allontana-da-rsa-e-non-rientra-al-via-ricerche-di-un-54enne_eeebc3e6-6e43-4702-86b0-2a023aa79509.html",
            "published": 1684229696000,
            "created": 1684229696000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/85d094dba1ab461ef130428afb6ca759.jpg",
            "text": "\n                          Si è allontanato dalla residenza sanitaria assistita nella quale era ospite, senza fare più ritorno. Sono iniziate nel tardo pomeriggio di ieri e stanno proseguendo anche oggi le ricerche di Salvatore Lai, 54 anni scomparso da due giorni a Capoterra.    La Prefettura di Cagliari, alle 19,30 ha fatto scattare le ricerche che vedono il coinvolgimento di vigili del fuoco, carabinieri, Soccorso alpino e volontari. Ieri sera è stata battuta l'area di Baccu Tinghinu. Al lavoro i tecnici del soccorso alpino provenienti dalle stazioni di Cagliari e Iglesias i Vigili del Fuoco, 9l Corpo Forestale, i volontari della Protezione Civile di Capoterra, dell'Ucs Capoterra, di Rescue Dog, del Grusap Poggio dei Pini e della Misericordia di Capoterra.    Le ricerche sono state sospese a mezzanotte e sono riprese questa mattina nella zona di via Lombardia, ma al momento nessuna traccia del 54enne.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_26",
            "title": "Basket: Dinano vince a Venezia e porta la serie playoff sull'1-1",
            "description": "Giovedì e sabato a Sassari si gioca per la semifinale",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/basket-dinano-vince-a-venezia-e-porta-la-serie-playoff-sull1-1_37438f89-9a1b-43b8-a577-1a67418bd849.html",
            "published": 1684246256000,
            "created": 1684246256000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/6/901937f41b439ab0e3448ec8464dba6b.jpg",
            "text": "\n                          La Dinamo Banco di Sardegna domina gara 2 dei playoff vincendo a Venezia con 26 punti di scarto (81-55), porta la serie sull'1-1 e ora giocherà a Sassari per la semifinale. Una prova strepitosa quella di ieri sera per i biancoblu, che dopo avere perso sabato gara 1 per soli tre punti, con molte recriminazioni, sono tornati sul parquet del Taliercio con rabbia e grinta.\nDopo un primo tempo equilibrato chiuso 37-36 per Sassari, negli ultimi due quarti la Dinamo ha alzato un muro in difesa concedendo appena 19 punti agli avversari e dilagando in avanti, soprattutto grazie al dominio ai rimbalzi (42 contro i 24 della Reyer) e ancora con un Ousmane Diop straordinario: per lui a fine partita 20 punti, 7 rimbalzi, un assist e ben 29 di valutazione, in 19 minuti di gioco.\nNella squadra coesa e consapevole dei propri mezzi, si è rivisto il talento di Jones (12 punti, 4 rimbalzi e 4 palle recuperate), le triple di Kruslin (3/4 da oltre l'arco) e la sapiente regia alternata di Dowe (14 punti e 8 assist) e Robinson (12 punti e 5 assist). Ottima la prova anche di Stephens (6 punti, 8 rimbalzi e tanta energia), e Raspino (2 punti ma tanta difesa), mentre sono mancati i punti di Bendzius (appena 2) preziosissimo, però, in ogni parte del campo a far sentire fisico ed esperienza.\n\"È bello andare a Sassari con una vittoria che ci dà tanto morale. Bravi i ragazzi a trovare i sincronismi. Siamo solamente alla seconda partita, sono contento di portare a casa una vittoria\", ha commentato il coach dei sassaresi, Piero Bucchi, a fine partita. Giovedì alle 21 Dinamo e Reyer si sfideranno in gara 3, e poi ancora in gara 4 sabato 20, entrambe le volte al PalaSerradimigni di Sassari. Se le squadre andranno sul 2-2, la bella si giocherà lunedì 22 a Venezia.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_27",
            "title": "Nasconde negli scarponi 2 pistole illegali, 20enne arrestato",
            "description": "Operazione della squadra mobile in una abitazione a Siamanna",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/nasconde-negli-scarponi-2-pistole-illegali-20enne-arrestato_fbdf878b-e508-468e-982a-7f9c5299ecf2.html",
            "published": 1684224153000,
            "created": 1684224153000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5ab33254beff8a24a780276ca975bde2.jpg",
            "text": "\n                           In camera da letto, all'interno degli scarponi nascondeva due pistole illegali e numerose munizioni. Lo hanno scoperto gli investigatori della squadra mobile perquisendo l'abitazione di un 20enne di Siamanna, nell'Oristanese.    Il giovane, non ha fornito alcune spiegazione sulla provenienza delle armi, ed è stato arrestato. Le due pistole, una delle quali aveva il numero di matricola cancellato, erano perfettamente funzionati. Sequestrati anche 50 proiettili.    Il 230enne si trova in cella a Massama. Sono in corso le indagini per stabilire la provenienza della armi.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_28",
            "title": "Blitz antidroga, due arresti e 4 kg di marijuana sequestrati",
            "description": "Operazione della Mobile nell'Oristanese",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/blitz-antidroga-due-arresti-e-4-kg-di-marijuana-sequestrati_a771df63-f5b8-47ee-993b-60c0f95e8ee1.html",
            "published": 1684245197000,
            "created": 1684245197000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2c63c85f64b87ebdd32a1c48a095b31f.jpg",
            "text": "\n                          Oltre quattro chili di marijuana sequestrati e due arresti. È il bilancio della doppia operazione condotta dalla polizia in provincia di Oristano. In particolare li investigatori della quarta sezione della squadra mobile hanno arrestato un giovane residente a Ollastra Simaxis e un 55enne che abita sempre in provincia di Oristano.\nAl primo sono stati sequestrati 3,5 chili di marijuana e tutto il materiale per confezionare le dosi, al secondo invece mezzo chilo di erba. Durante l'operazione gli investigatori hanno anche accertato che il 55enne maltrattava la moglie e i figli. Per tale motivo, su richiesta della Procura, il gip del Tribunale di Oristano ha emesso nei suoi confronti la misura cautelare dell'allontanamento dalla casa familiare con divieto di avvicinamento alla moglie.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_29",
            "title": "Lite finisce a coltellate in un bar a Ghilarza, un ferito",
            "description": "Discussione su vecchio fatto di sangue, denunciato l'aggressore",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/16/lite-finisce-a-coltellate-in-un-bar-a-ghilarza-un-ferito_ba9f1cf7-5fd9-47ae-befc-f103861e5c37.html",
            "published": 1684224255000,
            "created": 1684224255000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/30/2fa5642d699580c3ea02a48e665f0102.jpg",
            "text": "\n                          Lite e coltellate ieri sera in un bar di Ghilarza. Ferito lievemente all'addome Alessandro Atzeni, 32 anni. Denunciato in stato di libertà per detenzione di coltello e lesioni Ugo Marceddu.    L'episodio è avvenuto poco prima delle 19. Secondo quanto ricostruito dai carabinieri di Ghilarza, Atzeni avrebbe iniziato a discutere con Marceddu. A quanto pare lo accusa di essere coinvolto nella morte del padre, Mario, ucciso il 3 settembre del 2017 a Ghilarza. Marceddu ha risposto alle accuse e per difendersi ha estratto dalla tasca un coltello, ferendo all'addome il rivale. Sul posto sono subito arrivati i carabinieri e un'ambulanza del 118 che ha trasportato il 32enne in ospedale: fortunatamente la ferita era solo superficiale. I militari dell'Arma hanno recuperato il coltello usato per l'aggressione.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_30",
            "title": "Via campagna antincendi, 7400 uomini, 11 elicotteri e 3 Canadair",
            "description": "Ma la Sardegna chiede un Elitanker nell'Isola",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/via-campagna-antincendi-7400-uomini-11-elicotteri-e-3-canadair_403352f4-c108-4374-9b1a-09772b36d379.html",
            "published": 1684246658000,
            "created": 1684246658000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/6/17/a9cab1925e44d6521591fca119055c25.0",
            "text": "\n                          Con l'aggiornamento delle prescrizioni regionali antincendio 2023-2025, prende il via oggi in Sardegna la campagna per la lotta al fuoco. In Sardegna opereranno circa 7.400 uomini tra personale del Corpo Forestale regionale, Vigili del fuoco, agenzia Forestas, compagnie barracellari e volontari con complessivi 1.100 mezzi a terra e saranno dislocati, come lo scorso anno, tre Canadair all'aeroporto di Olbia. A questi si aggiungeranno gli 11 elicotteri da 900 litri ciascuno del Corpo forestale regionale, che fanno parte della gara per l'affidamento del servizio per il triennio 2021-2023 che prevede, in un secondo lotto, anche l'impiego di un elicottero pesante superPuma da 4mila litri di acqua dall'1 luglio al 31 agosto.\nLa Regione, però, ha già chiesto formalmente al Dipartimento nazionale della Protezione civile la possibilità di avere, nell'Isola, anche un 'Sikorsky S-64 Skycrane', meglio noto come 'Elitanker'. Sempre da oggi partono gli avvisi sulla pericolosità del rischio incendio che vengono pubblicati sulla pagina dedicata al bollettino sulla base di quattro livelli: pericolosità bassa con il codice verde; media con quello giallo; alta con il colore arancione; pericolosità estrema con il codice rosso. Dall'1 giugno al 31 ottobre vige, su tutto il territorio regionale, un elevato pericolo di incendio boschivo, che comporta il divieto, salvo deroghe specifiche, di tutta una serie di azioni nelle campagne e non solo. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_31",
            "title": "Cooperazione tra Ateneo di Sassari e University for Peace",
            "description": "Pace, sicurezza, difesa diritti umani, ricerca cambiamenti clima",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/cooperazione-tra-ateneo-di-sassari-e-university-for-peace_6c757e11-e331-468e-8f5d-8051032c4560.html",
            "published": 1684250534000,
            "created": 1684250534000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a8075aeb9ae35b659af5504ddeee7466.jpg",
            "text": "\n                          Pace, sicurezza, difesa dei diritti umani, progetti e ricerca sui cambiamenti climatici, in particolare sulla desertificazione, sulle pratiche agronomiche e sullo sviluppo sostenibile. Sono gli ambiti principali attorno ai quali ruoterà la cooperazione fra l'Ateneo di Sassari e la University For Peace, costituita a seguito della risoluzione 35/55 dell'Assemblea Generale delle Nazioni Unite.\nUn accordo che ha mosso i primi passi nei giorni scorsi, con un Memorandum of Understanding firmato a Sassari dal prorettore vicario dell'Università di Sassari, Andrea Piana, e il rettore dell'UPeace, Francisco Rojas. Il contatto con UPeace è stato stabilito attraverso Youssef Brahimi, già coordinatore della rete DesertNet International che ha la sua segreteria operativa, e numerosi componenti dello Steering committee e del Comitato di indirizzo, proprio presso il Nucleo di ricerca sulla desertificazione dell'università sassarese.\nI due atenei hanno avviato un confronto per saggiare le possibilità di collaborazione per iniziative nell'ambito della didattica (corsi di laurea magistrale, master e dottorato), della ricerca e della cooperazione internazionale. La sede attuale della UPeace è in Costa Rica e la collaborazione con il dipartimento di Agraria di Sassari potrebbe concretizzarsi, in una prima fase, nell'offrire agli studenti la possibilità di svolgere soggiorni di studio e tirocinio presso nel Centro America attraverso il programma Ulisse. Una ulteriore possibilità è quella di istituire master o corsi di laurea magistrale congiunti che riguardino tematiche legate alla pace, alla sicurezza e alla difesa dei diritti umani in contesti rurali.\nNel corso dell'incontro sono state discusse le opportunità di collaborazione specifica in ambito agro-ambientale e in particolare sul tema della desertificazione, che rappresenta uno dei maggiori fattori di instabilità economica e sociale e, di conseguenza, un potente driver per l'avvio di processi migratori. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_32",
            "title": "Arriva Calderoli, e martedì in Aula la sfiducia per Doria",
            "description": "Venerdì 19 il ministro sarà in Consiglio regionale",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/arriva-calderoli-e-martedi-in-aula-la-sfiducia-per-doria_99a1e4a0-4825-4b95-85f9-187e3228a334.html",
            "published": 1684171850000,
            "created": 1684171850000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/49f6675053a9e10e9637065696ee92c9.jpg",
            "text": "\n                          Maggiore incisività al finale di legislatura, da un lato. Legislatura e maggioranza ormai finite, dall'altra. Alla vigilia di una settimana calda per la politica regionale e del voto delle amministrative tra due settimane, le posizioni di maggioranza e opposizione sono distanti anni luce.    La seduta in programma per il pomeriggio di martedì 16 prevede principalmente due punti all'ordine del giorno. Il primo, atteso dall'opposizione, riguarda la mozione di sfiducia nei confronti dell'assessore della Sanità Carlo Doria, presentata in Aula dalla consigliera del M5s Desirè Manca nella seduta in cui fu respinta la sfiducia al governatore Christian Solinas. Mozione nata dopo le polemiche sulla mancata convocazione dei consiglieri dell'opposizione sulle questioni che riguardano la sanità del nord Sardegna in un Consiglio comunale a porte chiuse a Ozieri.    Il secondo è la mozione 627 contro la diffusione del cibo sintetico e del sistema di etichettatura Nutriscore, primo firmatario il capogruppo di Fdi, Fausto Piga. Ma l'ordine del giorno, in teoria, prevede un lungo elenco di provvedimenti ed è possibile che i lavori vadano avanti anche nei giorni successivi. In cima alla lista la norma che l'Aula non è riuscita ad approvare lo scorso 27 aprile per mancanza del numero legale: la proposta di legge nazionale sulla costituzione della circoscrizione Sardegna per le elezioni del Parlamento europeo. La norma, pur condivisa da entrambi gli schieramenti, non è arrivata alla votazione, ma la maggioranza e in particolare il presidente del Consiglio regionale Michele Pais, insieme al presidente della commissione speciale per l'Insularità, Michele Cossa, contano di sottoporre tra pochi giorni al ministro degli Affari regionali e autonomie Roberto Calderoli durante la sua visita, venerdì mattina, nel palazzo di via Roma. Visita che non prevede una seduta ufficiale dell'Assemblea sarda, ma un incontro con i capigruppo e i consiglieri, aperto al pubblico, nel transatlantico. (\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_33",
            "title": "Industria: Nobento inaugura nuovo stabilimento a Olmedo",
            "description": "Apre la seconda fabbrica della \"Cittadella del Serramento\"",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/industria-nobento-inaugura-nuovo-stabilimento-a-olmedo_405ae1a0-0636-4118-8016-70fdc838081a.html",
            "published": 1684171672000,
            "created": 1684171672000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/322d1e8e1752a857d867a02ddc1bab3e.0",
            "text": "\n                          Un capannone di 2mila metri quadri, con 3.500 metri quadradi di piazzale esterno per la movimentazione delle merci, e 50 occupati. È il nuovo stabilmento inaugurato oggi dalla Nobento a Olmedo, nel nord ovest Sardegna, dove l'azienda affermata nella produzione di infissi a livello nazionale, svilupperà il settore alluminio.    A pochi chilometri dal nuovo edificio, nella zona industriale \"San Marco\", di Alghero, la Nobento ha già uno stabilimento di circa 30mila metri quadrati, con poco più di 300 dipendenti, la vetreria più grande d'Italia, e un programma quinquennale per la realizzazione della \"Cittadella del Serramento\".    \"Questa nuova realtà che fa parte della grande famiglia Nobento è il compimento del cronoprogramma che ci siamo dati nel giugno 2021 e che permette di proseguire lo sviluppo della Cittadella del Serramento, unica in Italia. Siamo un'azienda solida, che ha scelto di portare avanti un progetto con i propri collaboratori che oggi, con gli ultimi assunti, sono diventati 360\", ha spiegato al taglio del nastro l'amministratore unico Andrea Alessandrini.    Lo stabile ospita circa 50 giovani all'interno dei 2.000 mq, mentre i 3.500mq esterni facilitano la movimentazione delle merci da e verso lo stabilimento di San Marco. All'interno del caseggiato è stato dislocato il reparto dedicato ai prodotti in alluminio, dalle persiane ai battenti, con l'intenzione di aumentarne la specificità curando nel dettaglio l'intero ciclo produttivo.    Un ciclo produttivo in continua crescita: in meno di dieci anni Nobento ha più che decuplicato la sua produzione, passando da circa 12 mila pezzi del 2014 ai quasi 140mila del 2020. E ora con il nuovo stabilimento di Olmedo si prevede un ulteriore incremento. \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_34",
            "title": "Turismo: in un mese oltre 8mila attività in più del 2022",
            "description": "Semplificazione ed emersione abusivismo con piattaforma Regione",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/turismo-in-un-mese-oltre-8mila-attivita-in-piu-del-2022_5473002f-cf94-4e79-b1d8-93cf6e5c0a39.html",
            "published": 1684173456000,
            "created": 1684173456000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/4/14/2327cb30dd2bdb8543b6478143d0c8b7.jpg",
            "text": "\n                          In poco più di un mese in Sardegna spuntano fuori 8.132 attività in più rispetto al 2022 nel settore degli affitti per le vacanze: da 12.186 a 20.318, con un incremento del 66.73%. È il risultato dell'entrata in funzione della nuova piattaforma della Regione 'Ross 1.000' che ha sostituito il vecchio Sistema di elaborazione dati turistici (Sired) ormai superato.    I numeri del primo bilancio che riguarda 42 giorni di utilizzo del nuovo software sono stati diffusi dall'assessorato del Turismo guidato da Gianni Chessa, che spiega l'impennata di iscrizioni al portale da parte degli operatori turistici: \"Le motivazioni sono molteplici, sicuramente c'è una crescita del settore con un incremento di privati che vogliono svolgere attività ricettiva e la piattaforma ha il pregio di essere intuitiva e semplice da usare\", precisa l'assessore. \"Un ruolo lo hanno svolto anche i sette incontri formativi sul territorio organizzati dall'assessorato con le associazioni di categoria e circa mille operatori per illustrare le funzionalità e i vantaggi del nuovo sistema\".    Ma buona parte dell'incremento è dovuto certamente \"all'emersione del sommerso\", ha chiarito Chessa. \"Infatti, grazie all'incrocio tra alcune banche dati, 'Ross 1000' è in grado di porre un importante freno alla concorrenza sleale nei confronti di chi rispetta le regole\".    Il record dei 'nuovi' operatori turistici che danno in locazione camere o case per le vacanze spetta all'Ogliastra, passata da 595 a 2.247 imprese iscritte (+277,64%). Segue la Città metropolitana di Cagliari, da 1.104 a 2.864 (+159,42%); il Sud Sardegna da 545 a 1.324 (+142,93%); Nuoro da 1.282 a 2.378 (+85,49%); Oristano da 714 a 1.172 (+64,14%); Carbonia-Iglesias da 1.265 a 2.048 (+61,89%); Sassari da 2.036 a 2.686 (+31,92%); Olbia da 4.645 a 5.599 (+20,53%). \"La piattaforma 'Ross 1000' ha facilitato il conferimento dei dati sui flussi turistici da parte degli operatori delle strutture ricettive per la trasmissione alla Regione dei dati con finalità statistiche\", ha ricordato Chessa.    Dati che saranno costantemente aggiornati e trasmessi obbligatoriamente anche alle Questure per le finalità di pubblica sicurezza. \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_35",
            "title": "Tossilo, entro giugno riparte l'impianto di compostaggio",
            "description": "Tavolo in Prefettura Nuoro, Regione stanzia 1,5 milioni",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/tossilo-entro-giugno-riparte-limpianto-di-compostaggio_d11a0ead-14bd-463c-8659-55278420b785.html",
            "published": 1684169026000,
            "created": 1684169026000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/3/26/60c2f1102660e31fd01988f12a915638.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MACOMER, 15 MAG - L'impianto di compostaggio della\nTossilo di Macomer riprenderà a funzionare entro giugno,\npermettendo così di accogliere i rifiuti organici di gran parte\ndella Sardegna.   \n\t\t\t\t   Oggi un tavolo tecnico convocato a Nuoro dal prefetto\nGiancarlo Dionisi, ha permesso di fare dei passi in avanti nella\ndefinizione dell'accordo tra le parti per la ripartenza\ndell'impianto: è in arrivo un milione e mezzo di euro dalla\nRegione che permetterà di mettere in moto il processo\nindustriale.   \n\t\t\t\t   La ripartenza consentirebbe anche di richiamare al lavoro i\n27 lavoratori della società che da mesi protestano per gli\nstipendi arretrati. \"Siamo pronti a ripartire in accordo con il\nConsorzio Industriale (proprietario della Tossilo Spsa, ndr) per\nriavviare l'attività di compostaggio entro giugno - ha\nconfermato all'ANSA Antonio Delitala  amministratore delegato\ndella Tossilo Spa presente al tavolo -. Tutto questo è possibile\ngrazie allo stanziamento di 1 milione di euro da parte\ndell'assessorato al Lavoro  per pagare le retribuzioni arretrate\ndei lavoratori e 500mila euro dell'assessorato all'Ambiente per\nle spese di avvio, fondi che da quanto sappiamo sono in via di\nerogazione\".   \n\t\t\t\t   All'incontro hanno partecipato anche il commissario\nstraordinario della Provincia di Nuoro Costantino Tidu e i\npresidenti dei Consorzi industriali di Macomer e Nuoro, Mario\nZacchino e Gianni Pittorra.   \n\t\t\t\t   Il tavolo è stato aggiornato alla prossima settimana per\ndefinire l'accordo tra le parti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_36",
            "title": "Esordio alla regia per Giulia Clarkson con \"Bacio alla terra\"",
            "description": "Omaggio alla Dea Madre firmato insieme a Grazia Dentoni",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/esordio-alla-regia-per-giulia-clarkson-con-bacio-alla-terra_347ec715-e509-47b5-b7e6-33d9bb9fc11e.html",
            "published": 1684163371000,
            "created": 1684163371000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/be7712445578f1a13e1b8819e64df157.0",
            "text": "\n                          Una favola moderna per un omaggio alla Dea Madre, emblema della natura rigeneratrice. Si ispira agli studi e alla visione dell'archeologa Marija Gimbutas sull'antichissimo archetipo femminile \"Bacio alla terra\", film d'esordio alla regia di Giulia Clarkson, scrittrice e giornalista cagliaritana, che lo firma assieme a Grazia Dentoni, attrice, regista teatrale e video maker.\nGirato lo scorso giugno nel sud e centro Sardegna, tra Quartu Sant'Elena, Seulo e Pimentel, il corto di 30 minuti è prodotto dall'associazione culturale Ananché e indaga sul senso della sacralità della vita legata al mondo femminile, sulla relazione madre-figlia e la conquista dell'autonomia e della pienezza. In un continuo dialogo tra il presente e passato, come un'eco risuona la voce delle antenate, \"prendono per mano\" la protagonista della storia per condurla verso la sua rinascita.\n\"Un lavoro di ricerca di un'armonia intorno a cui percepire il senso della sacralità della vita. Partiamo dal mito per svelare, nel profondo dell'esistenza, le dinamiche che impediscono di intravedere luce e positività nel futuro - racconta Giulia Clarkson - Con Maria Gimbutas ci siamo rifatte anche al Libro Rosso di Jung per mettere in luce i condizionamenti che tengono ancorati al passato e impediscono il fluire di buone energie\". Il docufilm prosegue il lavoro di sperimentazione teatrale portato avanti da dieci anni da Grazia Dentoni con le donne di diversi territori della Sardegna e di diverse generazioni: Matrilineare. \"Il trait d'union - spiega la regista - è rappresentato da Elena Faa, che a 90 anni si è inoltrata tra gli affascinanti sentieri dei monti di Seulo per partecipare al laboratorio teatrale preparatorio al film\".\nLa trama: Eulalia, interpretata da Rose Aste, è addetta alle pulizia di una veleria. La sua monotonia sarà spezzata da un evento straordinario che dà il via a una esperienza di ricongiungimento con il sé più profondo. Con Aste nel cast le attrici Violeta Ibanez, Virginia Viviano, la stessa Grazia Dentoni e poi Elisabetta Cadeddu, Maria Lorena Carta, Elena Faa, Elisabetta Mulas, Natalina Mulas, Cinzia Murgia e Valeria Carta e Marcello Cogoni. La direzione della fotografia è firmata da Giulia Camba, il montaggio e gli aggiustamenti del colore da Alonso Crespo. \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_37",
            "title": "Nazionale vip e vecchie glorie Torres in campo per Grace",
            "description": "Il 27 maggio partita per finanziare cure a una bimba sassarese",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/nazionale-vip-e-vecchie-glorie-torres-in-campo-per-grace_ad4cf645-c67a-4f86-ab85-8f27103d53dc.html",
            "published": 1684163445000,
            "created": 1684163445000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/be7e6b092443108e87d574cc1bdeab9e.jpg",
            "text": "\n                          La Nazionale vip e sport e le vecchie glorie della Torres si affronteranno a Sassari il 27 maggio alle 18 nella partita di solidarietà \"Insieme per Grace\", incontro organizzato per finanziare le cure a una bambina sassarese affetta da una rara malattia e in favore della ricerca.\nAllo stadio \"Vanni Sanna\" scenderanno in campo, fra gli altri, il presidente della Torres ed ex attaccante rossoblù, Stefano Udassi, il tecnico Mario Petrone, gli ex calciatori di Serie A Evaristo Beccalossi, Ivano Bonetti, Luciano De Paola, Ruben Olivera, il campione di ciclismo Claudio Chiappucci, il comico Francesco Rizzuto di Zelig e Colorado, l'attrice Annalisa Insardà.\nAll'evento, presentato nei locali dell'assessorato alla Cultura del Comune di Sassari, che patrocina l'iniziativa, parteciperanno, oltre alla Torres calcio che si è spesa per dare il massimo supporto, anche la Asd My Sportabilità di Olbia e la Brigata Sassari, che per l'occasione allestirà all'ingresso dello stadio una mostra di mezzi e materiali dell'Esercito e un infopoint sulle Forze armate. La Sassari fornirà inoltre un bus per gli spostamenti del personale in arrivo nell'isola e parteciperà alla partita schierando sul rettangolo di gioco un suo militare in maglia della Nazionale vip sport.\nGrace è una bimba sassarese nata con una malformazione all'emisfero cerebrale destro. Per sopravvivere ha dovuto affrontare un intervento chirurgico durato 16 ore. Oggi Grace non cammina con le sue gambe ma lo fa con l'ausilio di una sedia a rotelle. Dice solo poche parole ma è intelligentissima. Frequenta la quinta elementare e sa scrivere, leggere e conosce anche l'inglese. Ha però bisogno di cure costanti e strumenti che la aiutino nelle sue funzioni quotidiane. I fondi raccolti con la partita della solidarietà saranno devoluti alla famiglia della piccola Grace, all'ospedale Gaslini e all'associazione Eu-brain di Genova.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_38",
            "title": "Cagliari, nuova piazza e villaggio sportivo a Monte Mixi",
            "description": "Restauro di campi e palestre, arriva un nuovo skatepark",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/cagliari-nuova-piazza-e-villaggio-sportivo-a-monte-mixi_472f468f-8e05-4505-a8ac-af80bbb583a4.html",
            "published": 1684161805000,
            "created": 1684161805000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3b996e5d6bc3367e2fe039067f048393.jpg",
            "text": "\n                          Un villaggio sportivo a Monte Mixi. Con una grande piazza al centro come punto di raccordo tra gli spazi e gli impianti dedicati a skate, pattinaggio, basket, atletica, calcetto, pallavolo, ginnastica artistica. L'intervento per il rilancio dell'area compresa tra via Rockefeller, viale Diaz e il Quartiere fieristico è stato presentato dall'amministrazione comunale.\n\"La nascita del Grande Villaggio sportivo, in un quartiere caro ai cagliaritani per le gesta sportive del passato, ha importanti ricadute sociali - afferma il sindaco Paolo Truzzu -. Lanciamo un messaggio alle associazioni, alle famiglie e al movimento dello sport di base, confermando l'attività fisica come uno dei pilastri su cui si fonda la buona qualità della vita a Cagliari\".\nUna riqualificazione che tiene conto anche delle nuove esigenze green legate alla riduzione delle emissioni e al risparmio energetico. Tre dei quattro lotti sono finanziati soprattutto con Fondi del Pon Metro-ReactEU, mentre quello destinato allo skatepark è sostenuto con fondi comunali. Il primo prevede la realizzazione di una grande piazza sportiva nel tratto finale di via degli Sport fino alla via Pessagno.\nLo scopo è quello di realizzare un luogo di incontro attrezzato che funga da cerniera per tutti gli impianti presenti nell'area, dotato di percorsi pedonali e ciclabili, spazi verdi con panchine, fontanelle e attrezzature sportive. Tutto con un nuovo impianto di illuminazione pubblica.\nIl lotto 2 prevede la realizzazione di un nuovo skatepark destinato alla pratica degli sport con le rotelle, in sostituzione del campo di calcio dietro le palestre A e B. Il lotto 3 prevede l'adeguamento funzionale delle Palestre A, destinata al calcetto e altre discipline, e Palestra B, destinata alla pallavolo e alla ginnastica artistica, e del Palazzetto dello Sport attraverso il rifacimento totale degli impianti di condizionamento estivo ed invernale.\nIl lotto 4 prevede l'adeguamento dell'impianto di atletica leggera \"Riccardo Santoru\" attraverso il rifacimento dell'impianto di illuminazione. Il progetto riguarda la sostituzione delle quattro torri faro e dei proiettori anche per garantire un livello di illuminazione idoneo a ospitare competizioni di livello nazionale e internazionale con specifici requisiti di luminosità idonei per le riprese televisive.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_39",
            "title": "Ad Arzachena tre nuove aree parcheggio per 367 posti",
            "description": "Ma aumentano le tariffe per i non residenti",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/ad-arzachena-tre-nuove-aree-parcheggio-per-367-posti_698b746d-0a65-4f43-8ce1-d608f3c8c43b.html",
            "published": 1684159811000,
            "created": 1684159811000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f4648ef8ba654b6d13e3ed5dd9983ca9.jpg",
            "text": "\n                          Tre nuove aree di parcheggio a pagamento e tariffe incrementate per i non residenti a causa dell'aumento dei costi di manutenzione e gestione. Il Comune di Arzachena aggiunge posti auto nel suo territorio, in particolare in via Nazionale, nel lungomare Adrea Doria e al parco Riva Azzurra a Cannigione, arrivando a un totale di 367 posteggi disponibili. Queste nuove aree si andranno ad aggiungere all'elenco di quelle incluse nell'abbonamento stagionale con cui i cittadini residenti accedono alle località turistiche e alle spiagge, e per loro sarà confermato il costo di 15 euro annuali (per ciascuna auto).\nA pagare, invece, il supplemento saranno tutti gli altri. Si passa da una tariffa oraria di 1,50 euro a 2,50 euro. Per i motocicli l'aumento è di 0,50 centesimi, quindi 1 euro per 60 minuti di parcheggio e per gli autobus e i camper la nuova tariffa prevede il pagamento di 10 euro l'ora, ossia 5 euro in più rispetto al 2022.\nResta confermata, però, la possibilità di fare un abbonamento al costo di 80 euro per i residenti nei Comuni limitrofi. \"I maggiori introiti - spiega il sindaco di Arzachena Roberto Ragnedda - verranno reinvestiti per la creazione, la manutenzione e la gestione di nuovi parcheggi pubblici, per finanziare il trasporto urbano e incentivare la mobilità: tutte iniziative volte a migliorare la vivibilità delle nostre località turistiche di punta durante l'estate. È un primo passo che ci consentirà di innalzare la qualità del servizio di parcheggio offerto nei prossimi anni\".    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_40",
            "title": "La Traviata al Lirico di Cagliari dopo 7 anni,la racconta Bietti",
            "description": "Il musicologo incontra il pubblico venerdì 19 al foyer di platea",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/la-traviata-al-lirico-di-cagliari-dopo-7-annila-racconta-bietti_a22b3a47-bc4b-4d53-933e-27c88bf1bfa9.html",
            "published": 1684157443000,
            "created": 1684157443000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6fcd5d5e4c092c0f09910d9c936855f0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAGLIARI, 15 MAG - Ritorna al Lirico di Cagliari\ndopo sette anni, La Traviata. L'amatissimo capolavoro di\nGiuseppe Verdi, in scena da venerdì 26 maggio alle 20.30, sarà \npresentato al pubblico venerdì 19 maggio, alle 19, nel foyer di\nplatea del Teatro. Protagonista dell'appuntamento, atteso non\nsolo dagli abbonati, è il musicologo Giovanni Bietti. L'ingresso\nè libero.   \n\t\t\t\t   Il melodramma in tre atti è il quarto titolo della Stagione\nlirica e di balletto. Sul podio la direttrice Beatrice Venezi.   \n\t\t\t\tL'ultima edizione risale all'estate 2016, se si esclude quella\ndel 2020 in forma di concerto e diffusa in streaming a causa del\nCovid. L'opera, su libretto di Francesco Maria Piave, tratto dal\ndramma La Dame aux camélias di Alexandre Dumas figlio, sarà\nreplicata sabato 27 alle 19, domenica 28 alle 17, martedì 30\nalle 20.30, mercoledì 31 alle 19, giovedì 1 giugno alle 20.30,\nsabato 3 alle 17, domenica 4 alle 17.   \n\t\t\t\t   Considerato uno tra i più apprezzati divulgatori musicali\nitaliani, Giovanni Bietti è anche compositore e pianista. Tiene\nconferenze, in particolare concerti-conferenze, direttamente al\npianoforte, in numerosi e prestigiosi enti musicali. Conduce le\nseguitissime \"Lezioni di Musica\", iniziativa di divulgazione\nmusicale in onda su Rai-Radiotre, ed è il curatore del ciclo\nomonimo dal vivo negli spazi dell'Auditorium-Parco della Musica\ndi Roma. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_41",
            "title": "Skunk Anansie, Lovegang e Salmo primi eventi all'Arena Fiera",
            "description": "A Cagliari il calendario provvisorio, bando aperto per operatori",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/skunk-anansie-lovegang-e-salmo-primi-eventi-allarena-fiera_ed8c2ebb-f9d5-4f32-b295-eab8b1a0755e.html",
            "published": 1684156994000,
            "created": 1684156994000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/6/25/bf609d3d510a227321b5393475d6d794.jpg",
            "text": "\n                          La potenza della voce di Skin degli Skunk Anansie, il rap del collettivo Lovegang e l'attesissimo concerto di Salmo. Sono i principali tra gli eventi in calendario all'Arena della Fiera di Cagliari per l'estate 2023 che attireranno fan da tutta l'Isola e turisti. Moltissime ancora le caselle libere, per ora sono nove le manifestazioni confermate, divise soprattutto tra i mesi di giungo, luglio e agosto.\nIl calendario, dall'1 maggio al 30 settembre, con le date già fissate per gli eventi estivi è stato approvato e pubblicato oggi dall'amministrazione comunale nella procedura aperta lanciata nei mesi scorsi per chiamare a raccolta gli operatori che intendessero organizzare concerti ed eventi nello spazio gestito dal Centro servizi per le imprese della Fiera. Ora il Comune ha aperto i termini dell'avviso, che inizialmente scadeva il 15 aprile, e le domande degli operatori potranno essere presentate fino al 29 settembre 2023.\nSi parte con un mito della musica rock, heavy e punk degli anni '90 e Duemila: la rock band britannica guidata dalla leader Skin, arrivata al successo nel 1996 con Hedonism, sarà a Cagliari il 9 giugno con l'organizzazione di Vox Day. A rispondere alla chiamata dei più giovani è l'organizzazione Oltre Consulting che il 17 giugno porta sul palco dell'Arena della Fiera il collettivo Lovegang, rapper e trapper romani di Trastevere che scalano le classifiche web con temi 'romantici' che vanno oltre gli stereotipi dei due generi musicali, di cui fanno parte anche Carl Brave e Franco-126.\nIl 24 giugno l'Arena è invece prenotata per la chiusura della manifestazione del Sardegna Pride, ma una settimana dopo fan e followers si incendieranno per il live del rapper olbiese Salmo, reduce da Sanremo e dalla sua prima volta al San Siro di Milano. All'associazione musicale La Via del Collegio va la data del 30 giugno per il suo festival La musica che gira intorno, mentre il jazz arriva all'Arena domenica 30 luglio con la band del chitarrista statunitense Mike Stern, per Sardinia Pro Arte. Chiude, al momento, il calendario degli eventi una star internazionale del blues come Mario Biondi, il 19 agosto per l'organizzazione di Sardinia Pro Arte.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_42",
            "title": "\"Sequestrati in casa per la partita\", protesta a S.Bartolomeo",
            "description": "Residenti esasperati, \"speriamo cose cambino dal prossimo anno\"",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/sequestrati-in-casa-per-la-partita-protesta-a-s.bartolemo_90668c7b-a9af-46e7-85c3-3fa75bfc10c9.html",
            "published": 1684157129000,
            "created": 1684157129000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/12/6/e3a57ca4f2335021a9f04a7f7e5e5b1f.jpg",
            "text": "\n                          L'ultima disavventura vissuta 'sotto casa' è stata l'assalto di un gruppo di ultras del Cagliari al pullman che trasportava allo stadio i tifosi del Palermo, con i fumogeni lanciati che hanno innescato piccoli roghi tra le sterpaglie e i canneti trascurati da anni. Per gli abitanti del quartiere San Bartolomeo ogni volta che il Cagliari gioca alla Domus è un inferno. La strada per raggiungere casa viene chiusa al traffico, perché adiacente allo stadio, tagliando fuori anche il mercato civico di Sant'Elia, che ogni sabato perde centinaia di clienti.\nGià perché il problema principale è l'orario della partita. In Serie B, infatti, si gioca il sabato alle 14 e per centinaia di residenti è impossibile muoversi da casa per diverse ore. Chi torna dal lavoro o anche da scuola, trova la strada sbarrata. \"Siamo esasperati, non ne possiamo più - è lo sfogo di un residente - sono stato anche denunciato l'anno scorso perché ho avuto un alterco con un vigile urbano che non mi permetteva di rientrare a casa, di notte, spiegandomi che erano ordini del prefetto. Siamo come topi rinchiusi, eppure basterebbe vietare di parcheggiare le auto vicino alle nostre case e far andare la gente allo stadio a piedi, creando una corsia solo per i residenti. Questa stagione è ormai finita, mi auguro che per il prossimo anno vengano studiate regole che tutelino i residenti di San Bartolomeo\".\n\"Questo stadio doveva essere provvisorio - racconta un altro residente - costruito nel parcheggio del vecchio Sant'Elia in attesa della demolizione e della costruzione del nuovo impianto. Invece chissà quanti altri anni resteremo in questa situazione. Ci sono troppi disservizi, l'abbiamo segnalato più volte ma nulla è cambiato\".\nCritiche e lamentele anche dagli operatori - quei pochi rimasti - del mercato civico, ormai semivuoto. \"Il sabato dovrebbe essere il giorno di maggior affluenza e maggior incasso - raccontano - e invece chiudono la strada e non arriva nessuno. Ormai qui siamo rimasti in pochi, i box sono quasi tutti deserti, vengono solo pochi e affezionati clienti\". Il Cagliari, dal canto suo, ha provato con alcune iniziative ad andare incontro agli operatori del mercato, regalando un biglietto a chi fa la spesa il giorno della partita.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_43",
            "title": "Nasce a Oristano \"PerMé\", birra con poco alcol e gluten free",
            "description": "Artigianale a bassa carbonazione e con etichetta in braille",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/nasce-a-oristano-perme-birra-con-poco-alcol-e-gluten-free_7a297cb6-0ee2-430f-ac0f-75049c65ad6f.html",
            "published": 1684156854000,
            "created": 1684156854000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/013b4f3ad5caafe900f8cc5bad669dee.jpg",
            "text": "\n                          Ha una gradazione alcolica bassissima, 1,6 gradi, un record in Sardegna per una birra artigianale. Ma il carattere innovativo e inclusivo della neonata Birra Puddu PerMé sta in quel mix di elementi che la rendono un prodotto per tutti e tutte: poco alcol, senza glutine, bassissima carbonazione e etichetta in braille. A questo si aggiunge la sua piacevolezza e aromaticità con le sue note di pesca, mango e un accenno di mandorla.\nL'ultima nata del birrificio di Oristano rinato nel 2021 dal recupero dello storico marchio del territorio, è stata presentata da Cucina.eat a Cagliari, accompagnata dalle pizzette sfoglia di Pietro Ditrizio, dell'omonima pasticceria premiata dal Gambero Rosso con \"due torte\".\nL'idea è emersa nel 2019 durante una lezione a un corso di formazione per birrai e birraie artigianali. \"Una allieva, Rita Lostia, ha alzato la mano e suggerito \"perché non create una birra accessibile?\", racconta il mastro birraio Mauro Fanari socio fondatore assieme a Fabio Porcu e Giuseppe Carrus. \"Ho accolto subito l'interessante input e l'ho condiviso con i miei soci\", afferma Fanari. L'occasione per renderla concreta è stato poi il bando di Sardegna Ricerche dedicato all'innovazione produttiva per i birrifici artigianali. I tre soci sposano il progetto e danno vita a una birra artigianale, non filtrata, non pastorizzata, prodotta senza nessun additivo chimico o di sintesi, col solo utilizzo di acqua, malto d'orzo, luppolo e lievito.\n\"1.6 gradi alcolici è un valore bassissimo se si pensa che non è stato attuato alcun processo di dealcolizzazione\", rivela Fabio Porcu. Un prodotto che si rivolge a una nicchia di mercato che sempre più si sta ampliando. \"La base di partenza è una birra di stile britannico - spiega Mauro Fanari - una bitter leggera, ma con una certa aromaticità. Abbiamo usato malto inglese Maris Otter e Crystal, il luppolo Mosaic e il lievito British\". Il colore è ambrato, con riflessi arancio. \"Una birra inclusiva - conclude Giuseppe Carrus - tanti infatti, si devono privare del piacere di condividere momenti di relax davanti a un boccale di birra, da soli o in compagnia. PerMé vuole restituire questa socialità\".   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_44",
            "title": "Risorse per nuove imprese in Comuni a rischio spopolamento",
            "description": "Sino a 20 mila euro per chi incrementa l'occupazione",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/risorse-per-nuove-imprese-in-comuni-a-rischio-spopolamento_2fd81e27-f617-4274-8d2c-173d4c56a806.html",
            "published": 1684156743000,
            "created": 1684156743000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8842790bc6cfc6669d91f28b1d55aa60.jpg",
            "text": "\n                          Con il bando per le attività produttive, pubblicato dal sistema delle Camere di Commercio regionali, si chiude il cerchio delle misure messe a disposizione dalla Regione per combattere lo spopolamento e l'isolamento dei territori. Si tratta dell'ultimo provvedimento dei tre avviati e in vigore - bonus nascita, agevolazioni per le attività produttive, mutui prima casa - nei Comuni sotto i 3mila abitanti, che punta a sostenere la ripresa economica dei territori favorendo l'apertura di nuove attività imprenditoriali (o il trasferimento delle aziende) nel territorio dei piccoli Comuni.\nLa norma prevede la concessione di un contributo da 15mila euro per l'apertura di nuove attività nei centri a rischio spopolamento e con una popolazione inferiore ai 3.000 abitanti, 20mila qualora si incrementi l'occupazione. A questa misura, a partire dal 2023 si aggancia quella di accompagnamento delle imprese (comprese le nuove) che prevede, appunto dall'anno in corso, un contributo nella forma del credito d'imposta fino al 40% delle imposte versate, con il fine di sgravare le attività economiche dagli elevati costi dell'imposizione fiscale.\nAmmontano complessivamente a oltre 360 milioni di euro le risorse stanziate dalla Regione contro lo spopolamento attraverso le tre principali linee d'azione. Guardando all'ultimo provvedimento (attività economiche), la misura è stata innalzata facendo passare le risorse da 60 a 120 milioni nel triennio, a cui si sono aggiunti altri 40 milioni di euro per l'annualità 2025. In più, sempre in riferimento alle attività economiche, c'è appunto il credito d'imposta a partire dal 2023 (quindi su redditi 2022), e anche per questa misura la Giunta ha previsto altri 40 milioni l'anno, monte-risorse valido sia per le imprese esistenti e sia per le nuove in ottica non solo di sostegno ma anche di accompagnamento alle attività già in essere. Le risorse complessive messe a disposizione per la linea d'azione riferita alle attività è quindi di 280 milioni di euro.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_45",
            "title": "'Chiamaci non sarai sola', appello-spot dei centri antiviolenza",
            "description": "Presentato il video della commissione regionale Pari opportunità",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/chiamaci-non-sarai-sola-appello-spot-dei-centri-antiviolenza_0dc68cb6-9329-4152-ae2f-c832b3b78fb2.html",
            "published": 1684173336000,
            "created": 1684173336000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/02e6ba9da8a1516aad51feeae898c720.jpg",
            "text": "\n                          Lasciar andare il silenzio, non aver paura di raccontare ciò che si sta vivendo, non rinunciare a denunciare: ancora troppe donne vittime di violenza in Sardegna non sanno dove rivolgersi per cercare un aiuto. Così la Commissione regionale per le Pari opportunità insieme ai centri anti violenza di tutta la Sardegna ha deciso di realizzare un video spot con l'obiettivo di far conoscere e diffondere maggiormente l'attività dei centri che accolgono le vittime e i loro figli.\n\"Un progetto di conoscenza, ascolto e sensibilizzazione per sostenere l'operato dei centri che svolgono quotidianamente in soccorso delle donne e dei minori, frutto di un lungo lavoro di approfondimento della Commissione\", ha spiegato la presidente della commissione Francesca Ruggiu durante la presentazione del video spot dal titolo \"25 Novembre....il silenzio lasciamolo andare\", questa mattina a Cagliari in un incontro con tutte le responsabili dei centri antiviolenza isolani. \"Chiamaci, non sarai più sola\", \"Siamo le donne che parlano ad altre donne\", \"Prendi in mano la tua vita\", \"Non tacete, noi ci siamo\". Sono alcune delle esortazioni che arrivano dalle sequenze del video, curato dalla filmmaker Daniela Molinas, e le protagoniste sono proprio le operatrici di tutti i centri sardi.\n\"Per realizzare il progetto - spiega la commissaria e coordinatrice del progetto, Antonietta Congiu - abbiamo visitato i Centri antiviolenza della Sardegna e incontrato le responsabili e le operatrici, ascoltato le modalità operative, le difficoltà incontrate, e i servizi offerti. Accendere i riflettori e sostenere l'operato della rete dei centri è un dovere nei confronti della nostra comunità, la violenza sulle donne è purtroppo ancora culturalmente tollerata e giustificata in qualche modo\". Lo spot sarà trasmesso in tv attraverso la pubblicità istituzionale della Regione e su tutti i canali social della commissione e dei centri anti violenza.\nUndici centri accreditati e circa seicento operatrici e operatori, tra loro anche i volontari, è la rete anti violenza su cui può contare la Sardegna. \"Durante la pandemia c'è stato uno stop di segnalazioni, poi dal 2021 si sono moltiplicate vertiginosamente - ha spiegato a margine della presentazione ufficiale del video spot Patrizia Desole, presidente del centro anti violenza di Olbia e commissaria per le Pari opportunità -.Solo a Olbia accogliamo circa 300 donne l'anno, la maggior parte sarde ma con una presenza straniera crescente\".    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_46",
            "title": "Le Domus de janas a Geo su Rai3, focus su candidatura Unesco",
            "description": "In collegamento con la necropoli di Montessu a Villaperucciu",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/le-domus-de-janas-a-geo-su-rai3-focus-su-candidatura-unesco_c20ad068-440b-4cb9-a4fe-1d64417111d8.html",
            "published": 1684149173000,
            "created": 1684149173000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/bd6c6dcd284bdcae6ea3fe6427f93c02.jpg",
            "text": "\n                          Geo, la popolare trasmissione di Rai3, dedica un approfondimento alle Domus de janas e al percorso di candidatura Unesco dei monumenti preistorici significativi della Sardegna. Appuntamento domani, martedì 16 maggio, a partire dalle 16.30 con una finestra sul progetto del Cesim e della Rete dei Comuni delle Domus de Janas: \"Arte e Architettura nella Preistoria della Sardegna. Le Domus de Janas\", ospite in studio Sara Mameli, archeologa e socia del Cesim.\n\"Sarà l'occasione - spiega - per poter condividere questo ambizioso progetto in un programma di rilievo nazionale che da decenni si occupa, tra le altre cose, di far conoscere al pubblico gli ambienti in cui uomo e natura coesistono e si integrano dando vita a paesaggi unici che vanno tutelati. Obiettivo principale del Cesim è proprio quello di far riconoscere questi beni come Patrimonio dell'Umanità, per poterli salvaguardare consegnando questa preziosa eredità alle generazioni future\".\nIl programma condotto da Sveva Sagramola e Emanuele Bigi sarà inoltre collegato in diretta con uno dei 35 siti candidati Unesco, uno dei fiori all'occhiello dell'intera rete: la necropoli di Montessu a Villaperuccio, nel Sulcis. Sul posto, per raccontare l'unicità del sito, l'archeologa Maria Giovanna De Martini.\nIl sito di Montessu è aperto ai visitatori ed è un gioiello tra i più tutelati. Ma l'obiettivo del progetto è quello di stimolare la conoscenza dell'intero patrimonio e di rendere fruibili tutti i siti della rete. In questo senso il riconoscimento a Patrimonio dell'Umanità potrebbe rappresentare una svolta epocale. Scavata in un anfiteatro trachitico naturale, Montessu è una delle più significative necropoli di epoca prenuragica. È costituita da una quarantina di domus de janas, differenti per planimetria e grandezza.\nParticolarmente rilevanti per le dimensioni e l'elaborata architettura sono due tombe, considerate tombe-santuario per la pratica del culto degli antenati: Sa Cresiedda e Sa Grutta de is procus, situate alle estremità dell'anfiteatro roccioso. A queste due tombe se ne affiancano altre due molto significative dal punto di vista della simbologia religiosa neolitica: la cosiddetta \"tomba delle spirali\" e la tomba detta \"delle corna\", che presentano una ricca varietà di motivi decorativi.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_47",
            "title": "Trenta editori sardi al Salone del libro di Torino",
            "description": "Lo stand regionale apre il 18, 10 appuntamenti giornalieri",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/trenta-editori-sardi-al-salone-del-libro-di-torino_94fda325-4a1a-43de-8910-7413e72e0e66.html",
            "published": 1684148924000,
            "created": 1684148924000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6ed025f4e7aafc57be34572f29c92df4.jpg",
            "text": "\n                          Tutto pronto a Torino per la 35/a edizione della Fiera del libro, in programma dal 18 al 22 maggio prossimi. La Sardegna sarà la \"Regione ospite\" su proposta della direzione del Salone Lo stand della Regione aprirà il 18 maggio e coinvolge non solo gli editori ma tutta la filiera del libro, dai bibliotecari ai librai, dagli autori ai traduttori, fino ai giornalisti e ai blogger. Delegata per l'organizzazione la Fondazione Sardegna Film Commission che si avvarrà della collaborazione con l'Aes.\nNei 150 metri quadrati, lo stand è posizionato nel Padiglione OVAL - T122-U121 e gli editori sardi ospitati sono circa 30, affiancati dalle istituzioni del parco di Porto conte, dell'Isre e, appunto, della Fondazione Sardegna Film Commission. Nelle giornate dal 18 al 21 maggio, sono in programma ben 10 appuntamenti giornalieri, sei nella giornata di chiusura.\nAmpio spazio sarà dedicato, anche quest'anno, all'archeologia, con il particolare rilievo dato alla candidatura Unesco delle Domus de Janas (Arte e Architettura della Sardegna preistorica. Le domus de janas e Le case delle fate, l'incanto delle domus de janas) Il programma ha come titolo, \"L'isola allo specchio\", che richiama la proposta del Salone e la coniuga in modo del tutto peculiare, dando voce all'immaginario letterario, scenico e musicale dell'isola.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_48",
            "title": "In carrozzina per 300 km, sfida a barriere architettoniche",
            "description": "Cammino in Veneto per 57enne cagliaritana, unica donna in tour",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/in-carrozzina-per-300-km-sfida-a-barriere-architettoniche_54dca3cd-efbd-4016-ad4e-c4fd463ec01d.html",
            "published": 1684148786000,
            "created": 1684148786000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/005bf76619cc22c330753faa112ff99e.jpg",
            "text": "\n                          Sabrina Pili, cagliaritana, 57 anni, parteciperà, unica sarda e unica donna, a un lungo cammino in carrozzina in Veneto: 327 chilometri in totale, 8 giorni, da venerdì 19 maggio, con la presenza di scolaresche (in alcune tappe) e visite ad unità spinali. Lo scopo è sensibilizzare l'opinione pubblica per l'abbattimento delle barriere architettoniche. La Regione Veneto ha ottenuto il patrocinio dei ministeri del Turismo e della Salute: il percorso servirà da test per garantire ai portatori di disabilità la possibilità di vivere la stessa esperienza, negli stessi luoghi, in tempi successivi e in autonomia.\n\"Sarebbe bello riproporre questo cammino anche in Sardegna. Sulla carta - spiega all'ANSA Sabrina, con mobilità ridotta sin dall'infanzia a causa di una patologia - le barriere architettoniche spesso non ci sono. Ma poi esistono degli ostacoli che possono impedire un cammino in totale autonomia. Dalle mie esperienze precedenti il problema, più che al percorso, è legato all'accoglienza di hotel e ristoranti: non tutti sono senza barriere architettoniche\".\nSabrina sogna un percorso senza ostacoli che unisca le vecchie province sarde: da Cagliari a Sassari, passando per Nuoro e Oristano: \"Ormai ci sono tanti progetti di cammini in Sardegna, bisogna giusto avere l'accortezza di renderli accessibili a tutti. Anche in autonomia. Io posso essere accompagnata da mio marito e mia figlia, ma non tutti hanno questa possibilità. Ma bisogna creare le condizioni affinché la mobilità sia davvero per tutti\".\nIl viaggio è organizzato da Klick's on ways. E lo scopo è quello di promuovere non solo le bellezze italiane, ma anche i viaggi lenti davvero per tutti. Sabrina partirà insieme ad altri otto compagni di viaggio da Negrar di Valpolicella, in provincia di Verona. Prima tappa con visita all'Unità spinale di Negrar, poi Verona. Da Lonigo a Vicenza si scalano anche le colline. Ultima tappa a Venezia, piazza San Marco. Un cammino aperto a tutti, anche a chi può passeggiare senza la carrozzina.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_49",
            "title": "Rifiuti,a Sassari nuovo numero verde per segnalare emergenze",
            "description": "Gratuito e attivo 24 ore su 24 da fisso e mobile",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/rifiutia-sassari-nuovo-numero-verde-per-segnalare-emergenze_33aec7ad-6e91-48cd-89a2-1fbd9377cfd2.html",
            "published": 1684148822000,
            "created": 1684148822000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/adb73c1ae7967b5665f2dce24beff9ed.jpg",
            "text": "\n                           Il Comune di Sassari ha attivato un nuovo numero verde gratuito, 800775710, a disposizione dei cittadini per le emergenze in materia di rifiuti: è attivo 24 ore su 24, sia da rete fissa sia da rete mobile. Serve per segnalare la presenza di rifiuti abbandonati in città o nelle strade, anche in seguito a incidenti, oppure per indicare l'errato posizionamento o il rovesciamento dei cassonetti, contenitori, cestini getta-carte, quando questi possono creare pericolo o intralcio.\nDurante la chiamata l'utente sarà guidato telefonicamente per fornire informazioni sulla segnalazione. Potrà anche essere richiamato nel caso sia necessario acquisire ulteriori dettagli. Entro le quattro ore successive alla chiamata, sarà effettuato l'intervento per risolvere il problema o mettere in sicurezza il luogo della segnalazione.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_50",
            "title": "Premio enoletterario \"Vermentino\" al Salone del Libro di Torino",
            "description": "Vetrina internazionale per concorso Camera di Commercio Sassari",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/premio-enoletterario-vermentino-al-salone-del-libro-di-torino_bd7f90d2-d2a3-4cae-9982-11d34ae951ac.html",
            "published": 1684145188000,
            "created": 1684145188000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/1dc893e7388d22974a3d80b9f20a150e.jpg",
            "text": "\n                          Vetrina internazionale per il Premio enoletterario Vermentino. Dal 19 maggio il concorso organizzato dalla Camera di commercio di Sassari, in partenariato con i comuni di Olbia e Castelnuovo Magra e con la collaborazione dei Consorzi di tutela del Vermentino, sarà ospite al Salone del Libro di Torino con l'evento \"Intrecci di vite\".    Il Premio, giunto alla sua settima edizione, si presenta quindi nella più grande fiera dell'editioria italiana, dove racconterà l'incontro tra letteratura e mondo vitivinicolo che da diversi anni stimola la fantasia degli autori e l'interesse di imprentori e appassionati.    All'appuntamento torinese saranno presenti, oltre ai partner territoriali e ai produttori vitivinicoli, anche alcuni autori ed editori finalisti delle passate edizioni, che testimonieranno l'importanza di un premio che si sta ritagliando uno spazio sempre più importante in ambito nazionale. Le iscrizioni al concorso sono ancora aperte e scadranno il prossimo 30 giugno.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_51",
            "title": "Le imprese contro il caro energia, prezzi su ma meno profitti",
            "description": "Confartigianato, anche autoproduzione ed efficientamento",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/le-imprese-contro-il-caro-energia-prezzi-su-ma-meno-profitti_4e325e3d-a2a7-4f35-b10f-5e16d810515a.html",
            "published": 1684148523000,
            "created": 1684148523000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/4/2/fb560e217299e8e33c0ebb97f44d04dc.jpg",
            "text": "\n                          La crisi energetica ha impattato duramente sulle imprese sarde, soprattutto su quelle di piccole e medie dimensioni, 95mila in tutta l'Isola, con una escalation dei prezzi dell'elettricità e del gas che ha provocato una impennata dei costi per le micro e piccole imprese di oltre 900milioni di euro nel 2022, determinando un aumento del +147,1% rispetto al 2021. Ma le piccole e medie realtà hanno adottato 6 soluzioni per continuare essere presenti sul mercato e a lavorare: aumento dei prezzi, riduzione margini di profitto, autoproduzione di elettricità, efficientamento impianti, rinegoziazione dei contratti e, purtroppo, anche la riduzione e la sospensione dell'attività. E' questo ciò che emerge dall'analisi effettuata dall'Ufficio Studi di Confartigianato Imprese Sardegna sulla propensione delle imprese sarde a reagire a questi fattori contrari.\nL'analisi ha anche dimostrato come le piccole realtà abbiano una buona propensione ad investire unita a una forte richiesta di lavoro stabile e qualificato. Sono questi i due fattori principali che hanno consentito al comparto affrontare le difficoltà e mantenere un sentiero di crescita nel primo semestre del 2023. Tra le soluzioni per far fronte ai rincari dell'energia la reazione più frequente è stata quella dell'aumento dei prezzi di vendita, nel 57,7% tra le piccole imprese e nel 65,4% tra le medie. La riduzione dei margini di profitto è stata attuata nel 47,3% dei casi tra le piccole e nel 50,5% tra le medie.\nL'autoproduzione di energia è stata attuata nel 17,1% delle piccole e nel 23,9% delle medie. Ha provveduto a efficientare l'impianto il 13,2% delle piccole e il 18,5% delle medie. Ha rinegoziato il contratto o cambiato fornitore il 22,2% delle piccole e il 28,8% delle medie. Solo il 6,3% delle piccole e l'8,8% delle medie ha dovuto sospendere o ridurre l'attività.\n\"Questa analisi ci dice come le imprese abbiano lottato, continuino a farlo adottando ogni tipo di strategia e soluzione - commentano Maria Amelia Lai e Daniele Serra, presidente e segretario di Confartigianato Imprese Sardegna - di certo non si sono perse d'animo e non si sono tirate indietro neanche quando si è trattato di rinunciare a una parte dei ricavi\".\nConfartigianato ricorda, infine, come l'incidenza media delle bollette di gas ed elettricità nei bilanci delle aziende sia passata dal 15,8% del 2021 al 28,1% dello scorso anno, di fatto raddoppiando. Ciò ha significato che, mediamente, l'energia è diventata una delle spese più importanti per le imprese artigiane sarde. Il deragliamento dei prezzi dell'energia, ha anche comportato una erosione del 6,1% del valore aggiunto delle micro-piccole-medie imprese. A questi shock, si sono uniti la stretta monetaria, l'aumento dei prezzi delle materie prime e la mancanza di manodopera.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_52",
            "title": "L'Azienda riferimento per la chirurgia robotica",
            "description": "In un anno 203 interventi in ortopedia e multidisciplinare",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/aou-sassari-riferimento-per-la-chirurgia-robotica_24b01e7a-f1c5-40e2-9d3a-59d2af2f7ee3.html",
            "published": 1684257607000,
            "created": 1684257607000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/5e6c7cbb615fe5eb9888d35d7e283920.jpg",
            "text": "\n                          L'Aou di Sassari è all'avanguardia nella chirurgia robotica assistita. Sono 203 gli interventi realizzati in un anno con i tre apparecchi acquistati dall'Azienda di viale san Pietro nella seconda metà 2021 ed entrati in funzione nel 2022. Si tratta di due strumenti per la chirurgia ortopedica e di uno per l'attività chirurgica multidisciplinare. I primi due sono finalizzati agli interventi per le protesi di anca e ginocchio, il terzo è destinato alla chirurgia ad alta complessità dell'Urologia, della Ginecologia, della Chirurgia generale, e che prevede un utilizzo futuro anche da parte dell'Otorinolaringoiatria, e della chirurgia Maxillo-facciale.    I tre robot sono stati acquistati grazie al finanziamento previsto dalla legge regionale 20 del 2019, che promuove tecniche innovative di chirurgia assistita da robot e l'alta qualificazione del personale dedicato.    \"Nel periodo Covid - afferma il direttore generale dell'Aou di Sassari Antonio Lorenzo Spano - siamo stati in grado di attivare la chirurgia robotica. E solamente nel primo anno di attività abbiamo fatto oltre 200 interventi, diventando la prima azienda in Sardegna. E forse anche una delle migliori a livello di performance di tutto il centro sud Italia. Continueremo a lavorare per dare una risposta assistenziale di altissimo livello. Questo anche perché la chirurgia robotica rappresenta una nuova e importante attività per la nostra Azienda - prosegue Spano - e dal punto di vista della didattica potrà portare dei notevoli vantaggi. Il dipartimento chirurgico ha dimostrato di concentrare in quest'anno di attività un numero elevato di interventi che vedono l'utilizzo del robot\" conclude il manager sassarese.    Con i due sistemi di chirurgia robotica assistita, l'Azienda ospedaliero universitaria di Sassari rafforza il suo ruolo di hub ospedaliero universitario e assume un indubbio ruolo di primo piano in questa specialità. La tecnologia robotica permette di migliorare la precisione e la ripetibilità del gesto chirurgico, con la possibilità di garantire un perfetto posizionamento delle componenti protesiche, garanzia di maggiore durata dell'impianto.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_53",
            "title": "Calcio: Cagliari, caccia al Sudtirol anche con Altare e Prelec",
            "description": "Ripresa allenamenti in vista della calda trasferta di Cosenza",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/calcio-cagliari-caccia-al-sudtirol-anche-con-altare-e-prelec_618010c0-e7bb-4ff8-80de-3f1054a9d280.html",
            "published": 1684148972000,
            "created": 1684148972000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/6/e32de52616210e62320a44fa71e2cc3d.jpg",
            "text": "\n                          Conto alla rovescia per l'ultima giornata che deciderà la griglia di partenza dei playoff. Si gioca venerdì notte a Cosenza. E per il Cagliari non si scappa: quarto, quinto o sesto posto. C'è una differenza sostanziale tra la prima e la seconda o terza possibilità: arrivare quarti significa evitare la gara secca dei preliminari e andare direttamente alla semifinale. Con il vantaggio di poter sfidare in doppia gara la vincente tra quinta e ottava con il ritorno in casa e la possibilità di andare avanti in caso di parità dopo le due sfide.\nTra il dire e il fare c'è di mezzo, più che il mare, una montagna: il Sudtirol. Per il sorpasso i rossoblù devono per prima cosa vincere in Calabria. E poi sperare che la squadra di Bisoli pareggi o perda contro il Modena. Non solo: il Cagliari è a pari punti con il Parma e, anche in caso di successo, deve confidare sul fatto che i ducali, impegnati però in un match tutt'altro che semplice con il Venezia, non prendano anche loro i tre punti.\nTutto questo per il quarto posto. Altrimenti rimangono il quinto e il sesto. Con cammino più lungo e pericoloso: eventualmente, dopo la gara secca, si va in semifinale contro la terza o la quarta (Bari o Sudtirol). Poi, in caso di superamento del turno, la doppia finale l'8 e l'11 giugno. Sempre con l'ultima fuori casa e il pareggio dalla parte degli avversari.\nRanieri ha già in testa tutto questo scenario. Ma per ora pensa soprattutto al primo passaggio: la trasferta di Cosenza. \"Andiamo a fare il nostro lavoro\", ha detto il tecnico dopo la vittoria con il Palermo. Oggi si riprende con gli allenamenti. Ranieri avrà a disposizione due giocatori in più: Altare, che ha scontato sabato la squalifica. E Prelec, che dovrebbe aver già superato la virosi con sintomi gastrointestinali che lo ha messo ko prima del match con i rosanero.\nCapradossi e Falco gli unici indisponibili. Non sarà una sfida facile: il Cosenza - che è ripartito subito con gli allenamenti dai ieri - puó ancora puntare alla salvezza dirette. Ma, per evitare i playoff, deve non solo battere il Cagliari, ma anche sperare nella vittoria del Como contro il Cittadella. Per la sfida con il Cagliari i calabresi dovranno fare a meno di Nasti, ammonito sabato contro l'Ascoli e Vaisanen, espulso nei minuti di recupero della battaglia al Del Duca.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_54",
            "title": "Parroco che ha segnalato abusi, 'pedofilia da denunciare sempre'",
            "description": "Messaggio dopo la messa. Vescovo Oristano: 'presto processo'",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/parroco-che-ha-segnalato-abusi-pedofilia-da-denunciare-sempre_1d2cdb43-39a9-4ebe-b32c-75ae5600e942.html",
            "published": 1684148625000,
            "created": 1684148625000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/cfea5193619b32c6c8d1d98f6ca53d6f.jpg",
            "text": "\n                          \"I peccati si confessano in confessionale, vengono assolti e si riceve anche una sanzione nella segretezza del sacramento. Ma i reati sono un'altra cosa. Ma la pedofilia non è solo un peccato: è un reato che deve essere denunciato, senza se e senza ma, a voce alta con nitidezza. Ringrazio il Signore per avermi aiutato e la comunità per avermi accettato\". Così padre Paolo Contini ha concluso la sua prima messa, domenica, nella parrocchia della Beata Vergine Immacolata di Ghilarza, dopo la rivelazione choc, in una chat di fedeli, di aver subito abusi sessuali quando frequentava il seminario minore dei francescani. Le sue parole al termine della celebrazione, riprese dai quotidiani locali, hanno avuto l'effetto di ottenere un lungo applauso da parte dei fedeli in chiesa.\nNel frattempo l'arcivescovo di Oristano, monsignor Roberto Carboni, in una nota, fa sapere che \"il sacerdote a cui si attribuiscono gli abusi non è un sacerdote dell'Arcidiocesi di Oristano ma di un'altra diocesi della Sardegna. Padre Contini, a suo tempo, è stato da me accolto, ascoltato con attenzione e incoraggiato a formalizzare la sua segnalazione-denuncia; quindi, mi sono messo in comunicazione, così come prevede il Vademecum della Congregazione per questi casi (n.22) - spiega -con il vescovo dell'altra diocesi dove vive il sacerdote segnalato, a cui si attribuiscono gli abusi.\nÈ iniziato così, secondo le linee guida del Servizio protezione minori e il Vademecum del dicastero per la Dottrina della fede, l'iter previsto in questi casi. Il Dicastero della Dottrina della Fede - osserva - ha fatto le sue valutazioni sul caso e sui documenti presentati e ha ritenuto, in prima istanza, di archiviare il caso, sia per il tempo trascorso dai fatti (circa 30 anni) sia per altre considerazioni sulla documentazione. Padre Contini non ha accolto il Decreto del Dicastero e ha valutato non congrue le pene canoniche che sono state date al sacerdote segnalato e ha voluto impugnare la sentenza. La Congregazione ha accolto il suo ricorso e ha deciso di istruire un nuovo processo che verrà celebrato prossimamente\", conclude il vescovo.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_55",
            "title": "Sardinia trail, trionfano il francese Heloury e la polacca Majer",
            "description": "Partenza dalla spiaggia di Foxi a Tertenia e arrivo a Cardedu",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/sardinia-trail-trionfano-il-francese-heloury-e-la-polacca-majer_cb75b925-6c1b-42de-9635-efd2b4b61d89.html",
            "published": 1684149022000,
            "created": 1684149022000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2018/4/24/8de6d36996404b8594aa17ebb8a3b5f1.jpg",
            "text": "\n                          La Sardinia trail parla francese: Yves Heloury (Team Oldlux Alp), 24enne di Saint Quay Portrieux si è aggiudicato la decima edizione della corsa. Ha confermato il suo strapotere nell'ultima tappa, 26,43 km con partenza dalla spiaggia Foxi di Tertenia e arrivo a quella di Museddu, Cardedu. Alle spalle di Heloury il connazionale Jonathan Parise (Regarde Pluriel) e l'emiliano Roberto Gheduzzi (Csi Sassi Marconi), che hanno confermato il loro piazzamento in classifica generale. Alla polacca Ewa Majer il primo posto fra le donne.\nE' stata una frazione selettiva: determinanti l'ascesa verso il Monte Ferru ma anche la discesa finale verso Cardedu. Ai piedi del podio, da sottolineare la prestazione del sassarese Roberto Usai, davanti al maltese Kevin Zammit (Qorru Power) che ha scavalcato nuovamente Leonardo Brogi (Asd Elite Atlete) in classifica generale, chiudendo quarto.\n\"E' stato un vero piacere gareggiare qui, in Sardegna. E l'ultima tappa è stata la degna conclusione di questa indimenticabile tre giorni, con questo sole e questo mare fantastici. Grazie a tutti\" ha commentato Yves Heloury dopo l'arrivo. Ormai sarda d'adozione, Majer ha vinto per la seconda volta il Sardinia Trail dopo il trionfo del 2019: la polacca è stata la migliore delle donne (e 17esima assoluta) anche nella terza tappa, in 2 ore 50 minuti e 43 secondi.\nConferme alle sue spalle per Mariangela Curini, seconda di giornata e nella classifica finale, e per le svizzere Priska Ras e Rosie Aeschbach, che in tutte e tre le tappe sono giunte all'arrivo in parata. Podio di giornata invece per la belga Johan Hollants. \"E' stata una bellissima giornata, finalmente calda e con un perfetto mix di mare, montagna e sentieri impegnativi. Grazie, Sardegna!\" il commento di Majer.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_56",
            "title": "Basket: Dinamo in campo stasera a Venezia per pareggiare serie",
            "description": "Seconda gara dei play off scudetto",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/basket-dinamo-in-campo-stasera-a-venezia-per-pareggiare-serie_301efb00-be9e-4fe9-8a0a-3b34d2909cf7.html",
            "published": 1684149090000,
            "created": 1684149090000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/12/20/d45e149e9e632af03ccfa699d1eedd26.jpg",
            "text": "\n                          Dopo avere venduto cara la pelle in gara 1, perdendo per soli tre punti (79-82), la Dinamo Banco di Sardegna torna in campo stasera a Taliercio di Venezia per cercare una vittoria che porti la serie sull'1-1 e poi giocarsi a Sassari la qualificazione alla semifinale scudetto. Come ha detto a fine partita lo stesso coach dei biancoblu, Piero Bucchi, la Dinamo c'è, è nella serie e ha dimostrato in gara 1 di potersela giocare alla pari con Venezia.\nNella gara persa sabato ai sassaresi è mancata la solita precisione al tiro, con un 23/48 da due (47,9%), e un sorprendente, in negativo, 4/20 da tre (20%). Percentuali che hanno vanificato l'ottima prova a rimbalzo (16 in attacco e 23 in difesa) e l'eccellente prestazione del centro italo senegalese Diop, Most Valuable Player Award della partita con 13 punti 5 rimbalzi, 5 assist, 23 di valutazione. Stasera la Dinamo (palla a due alle 20) proverà a convertire in energia positiva la rabbia e la delusione per la sconfitta subita in volata e per quell'ultimo tiro a fil di sirena sbagliato da Bendzius, che avrebbe potuto scrivere un finale diverso.\nI due play statunitensi Dowe e Robinson hanno dimostrato di essere in forma play off con tanti punti nelle mani (18 il primo e 16 il secondo) e idee chiare per far girare al meglio la squadra. Sarà fondamentale per i biancoblu ritrovare la confidenza con il tiro da 3 punti e rimettere in moto il talento e l'estro offensivo dell'ala Jones, sabato apparso ancora un po' disperso dopo il lungo infortunio che ha bloccato la sua ascesa nel finale di campionato. Qualunque sarà il risultato della partita di stasera, giovedì la serie si sposterà a Sassari, per gara 3 e l'eventuale gara 4 di sabato. Se le squadre si troveranno sul 2-2, la bella si giocherà lunedì 22 maggio, ancora al Taliercio di Venezia.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_57",
            "title": "Un corto circuito innesca un rogo in locale in centro a Cagliari",
            "description": "Danneggiata 'La piccola caffetteria' in via Cima",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/un-corto-circuito-innesca-un-rogo-in-locale-in-centro-a-cagliari_4ef00144-09a9-4edf-9cf7-9693e1ea8e6f.html",
            "published": 1684148723000,
            "created": 1684148723000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/885fe8717fd8137e5ef6de47ea97ac8c.jpg",
            "text": "\n                          Un incendio si è sviluppato all'interno del bistrot 'La piccola caffetteria' in via Cima a Cagliari. I danni sono ingenti. Le fiamme, innescate probabilmente da un corto circuito, sono divampate intorno all'1 e si sono velocemente propagate all'interno del locale, avvolgendo il bancone e i mobili. Sul posto sono subito arrivate le squadre dei vigili del fuoco con un'autobotte. L'intervento dei pompieri è durato oltre due ore. Solo intorno alle 3, infatti, il rogo è stato domato e i pompieri hanno messo in sicurezza l'area. Ancora da quantificare i danni.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sardegna_58",
            "title": "Un gigantesco ramo cade su un'edicola di via Roma a Cagliari",
            "description": "Colpita anche un'auto, tagliati i fili di Enel e Ctm",
            "link": "https://www.ansa.it/sardegna/notizie/2023/05/15/un-gigantesco-ramo-cade-su-unedicola-di-via-roma-a-cagliari_fab6d917-7e77-4828-8483-f5a72e36a3e9.html",
            "published": 1684169046000,
            "created": 1684169046000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/0d8bacb5430d5cc78a28e94943a2bd99.jpg",
            "text": "\n                          Tragedia sfiorata questa mattina in via Roma. Un gigantesco ramo si è staccato da un albero secolare e ha schiacciato un'edicola e un'auto, tranciando anche i cavi dell'energia elettrica e del filobus, per fortuna in quel momento non transitava nessuno. L'episodio è avvenuto intorno alle 5. Il grosso ramo dell'albero forse anche a causa del vento dei giorni scorsi e della pioggia si è staccato colpendo in pieno l'edicola che si trova davanti a piazza Deffenu.\nLa casupola metallica è rimasta parzialmente schiacciata sotto il peso del legno, colpita anche un'auto. Sul posto sono subito intervenute le squadre dei vigili del fuoco e la polizia municipale. Poco dopo anche i tecnici del verde pubblico che adesso stanno lavorando per tagliare il ramo, e gli operai dell'Enel che si stanno occupando dei cavi elettrici. Fortunatamente nessuno è rimasto ferito sia per l'orario ma anche per il fatto che via Roma è chiusa al traffico per un cantiere.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        }
    ]
}