{
    "title": "RSS di Sicilia  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/sicilia/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "sicilia_0",
            "title": "Vertice Schifani-capigruppo, stabilita road map post-voto",
            "description": "Ddl Province, enti locali e polizia locale",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/vertice-schifani-capigruppo-stabilita-road-map-post-voto_b19de1ef-5f26-4fd2-b7c8-84ac18de7da4.html",
            "published": 1684252226000,
            "created": 1684252226000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/1/15/4951aecbbd0e6a1b2bf4ca62f46fa674.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - Elezione diretta nelle Province,\nddl sugli enti locali e quello sulla polizia locale sono i testi\nche dovrebbero essere esaminati all'Ars, subito dolo le elezioni\namministrative. E' quanto emerso dal vertice, a Palazzo\nd'Orleans, tra il presidente della Regione siciliana, Renato\nSchifani, i capigruppo e i presidenti delle commissioni della\nmaggioranza. La commissione Affari istituzionali dovrebbe\nfissare i termini per gli emendamenti tra il 13 e il 15 giugno.   \n\t\t\t\tAltro ddl in dirittura d'arrivo è quello sulla riforma dei\nconsorzi di bonifica.   \n\t\t\t\t   Il governatore e i capigruppo dell'Ars hanno condiviso la\ndecisione di incontrarsi una volta al mese per fare il punto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_1",
            "title": "Maggio da record in Sicilia, mai così tanta pioggia",
            "description": "Istituto agrometeorologico: 'dato del '66 può essere superato'",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/maggio-da-record-in-sicilia-mai-cosi-tanta-pioggia_82d8a27b-a83e-4176-b935-ac662840eb6a.html",
            "published": 1684251102000,
            "created": 1684251102000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3ec6f2a2257283219bf842f7cc02c375.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - La prima metà di maggio ha\nstabilito un record di piogge in Sicilia, secondo i dati\ndell'Istituto agrometeorologico dell'isola. \"L'anomalia delle\nprecipitazioni di questo maggio 2023 è ben rappresentata dal\nfatto che, pur essendo solo a metà del mese, per ben 46 stazioni\nSias - sulle 93 esaminate - l'accumulo al giorno 15 già risulta\nsuperiore ai massimi accumuli mensili di maggio per il periodo\n2002-2022\".   \n\t\t\t\t   Il massimo scarto percentuale rispetto al massimo precedente\nè stato registrato sulla rete Sias dalla stazione Antillo (ME),\nla cui serie tuttavia parte dal 2007, e dalla stazione Lascari\n(PA), dove ieri la precipitazione totale è stata di 85\nmillimetri.   \n\t\t\t\t   \"Quello del 2023 si candida a risultare per la Sicilia il\nmaggio più piovoso dopo quello eccezionale del 1966, ma il mese\nnon è ancora finito e l'anomalia potrebbe risultare ancora più\nmarcata se, come si prevede, altre fasi instabili\ncaratterizzeranno la seconda parte del mese\", spiega l'Istituto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_2",
            "title": "Schiaffi a bimbo disabile, due maestre a processo ad Agrigento",
            "description": "La madre del piccolo si è costituita parte civile",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/schiaffi-a-bimbo-disabile-due-maestre-a-processo-ad-agrigento_90f8052d-d0ce-4b48-9e61-94ba4ad6fd86.html",
            "published": 1684250971000,
            "created": 1684250971000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/12/31/8cd502c54d6d520e5ecb462b22ce733d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AGRIGENTO, 16 MAG - Due maestre sono finite a\nprocesso per aver preso a schiaffi un bimbo di 6 anni troppo\nvivace a causa della sua disabilità che gli comportava un\ndisturbo di emotività. Dopo la richiesta di rinvio a giudizio,\ndel pm Gianluca Caputo, il caso è approdato davanti al gup del\ntribunale di Agrigento Stefano Zammuto.   \n\t\t\t\t   I difensori delle due imputate (gli avvocati Domenico\nRussello, Simona Fulco e Sebastiano Bellanca) hanno chiesto il\ngiudizio abbreviato e il procedimento è stato aggiornato al 26\nsettembre. La madre del piccolo, che adesso ha 9 anni, si è\ncostituita parte civile con l'assistenza dell'avvocato Salvatore\nCusumano.   \n\t\t\t\t   La donna, insospettita dai lividi sul corpo del figlio che\naveva notato al suo ritorno dall'asilo nido, si era rivolta ai\ncarabinieri che avevano avviato un'indagine, piazzando delle\ntelecamere nella classe. Il piccolo, per il periodo di\nosservazione, dal 3 al 20 febbraio del 2020, sarebbe stato\npercosso da due insegnanti fra cui quella di sostegno che\navrebbe dovuto occuparsene in modo specifico.   \n\t\t\t\t   Il 20 febbraio del 2020 le immagini, sostiene l'accusa,\ndocumentano una delle giornate più movimentate: il piccolo, in\nmeno di 20 minuti, per placare l'agitazione dovuta al suo stato\ndi emotività alterato, sarebbe stato colpito con numerosi\nschiaffi su tutto il corpo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_3",
            "title": "Al Festival Taobuk si discute di Libertà, ospiti Ernaux e Nafisi",
            "description": "Dal 15 al 19 giugno a Taormina. Omaggi a Calvino e Sepulveda",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/al-festival-taobuk-si-discute-di-liberta-ospiti-ernaux-e-nafisi_59b60355-c586-493e-b276-03a8b9bf607c.html",
            "published": 1684250976000,
            "created": 1684250976000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/da91dc40abd73d7a1472e4c555761ed5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - È stato presentato a Palermo il\nprogramma del Festival Taobuk SeeSicily 2023. Il tema prescelto\nè suggerito da Benedetto Croce \"La libertà al singolare esiste\nsolo nelle libertà al plurale\". Dunque \"Le libertà\" in un mondo\npiù o meno civilizzato in cui i due terzi non conoscono la\nlibertà. La XIII edizione del Festival, ideato e diretto da\nAntonella Ferrara, si svolgerà dal 15 al 19 giugno a Taormina.   \n\t\t\t\tTra gli ospiti premiati con il Taobuk Award: Annie Ernaux, Nobel\n2022, Joyce Carol Oates, Azar Nafisi, autrice del capolavoro\nLeggere Lolita a Teheran, costretta a fuggire negli States. Ci\nsarà anche una sezione sulle arti visive in sinergia con il Maxi\ndi Roma.   \n\t\t\t\t   \"Ci poniamo in continuità con i governi precedenti - ha\naffermato il presidente della Regione Renato Schifani - in nome\ndi una manifestazione prestigiosa come Taobuk, con iniziative\nche ci portano al centro del dibattito euromediterraneo. Un\nevento importante e di grandissima attrazione turistica\"\n    Hanno partecipano in streaming Antonio Parenti, direttore\ndella Rappresentanza in Italia della Commissione europea, e\nMario Bolognari, sindaco di Taormina. \"Ho assistito a tutte le\ncinque edizioni del festival che è  cresciuto tantissimo - ha\ndetto quest'ultimo -. Lo scorso anno abbiamo anche ospitato il\npresidente della Repubblica, Sergio Mattarella\".   \n\t\t\t\t   Per Nino Rizzo Nervo, presidente del comitato scientifico,\n\"sono tante le declinazione della libertà, quella di parola, di\nstampa, di pensiero, che non sono mai scontate\". Antonella\nFerrara, infine, ha sottolineato che \"la letteratura è\nun'esperienza di libertà e da questo occorre ripartire.   \n\t\t\t\tRicorrono i 100 anni dalla nascita di Calvino, lo omaggeremo,\ncome anche Leonardo Sciascia con Todo Modo e Luis Sepulveda, che\nfu il primo assegnatario del Taobuk Award. Sarà presente la\nmoglie, la poetessa Carmen Yanez\".   \n\t\t\t\t   Per la serata di gala è previsto un concerto dell'Orchestra\ndel Bellini di Catania, altro partner, diretta da Gianna Fratta.   \n\t\t\t\tLa manifestazione prevede tanti incontri e tra questi due\ndedicati alla Giustizia con il ministro Carlo Nordio e il\nmagistrato Gherardo Colombo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_4",
            "title": "Le proposte dell'Anief su continuità didattica, mobilità e Pnrr",
            "description": "Sono 50 gli emendamenti accolti a discussione decreto legge PA",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/le-proposte-dellanief-su-continuita-didattica-mobilita-e-pnrr_020aa2de-4a90-42f1-82a5-c6481df0a38d.html",
            "published": 1684240433000,
            "created": 1684240433000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5523b381f571db956b8266f5d75b185d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Le Commissioni riunite I e XI della\nCamera hanno avviato l'esame delle diverse richieste di modifica\ndel Decreto Legge Pa - Pnrr 44/2023: tra gli emendamenti\npresentati, diversi riguardano la scuola, l'università, il\nsettore della conoscenza e della ricerca e tra questi oltre 50\nsono quelli predisposti da Anief, il sindacato rappresentativo\nche punta a garantire la continuità didattica, a specializzare\npiù docenti di sostegno, a realizzare gli obiettivi del Pnrr con\nun organico aggiuntivo. \"Hanno accolto i nostri suggerimenti,\nsperiamo che la politica dia una risposta\", dice all'ANSA il\npresidente di Anief, Marcello Pacifico.   \n\t\t\t\t   \"Per realizzare il Pnrr bisogna assumere organico aggiuntivo\n- continua Pacifico -, abbiamo proposte per gestire la fase\ntransitoria di tutte quelle graduatorie di migliaia di precari,\nanche vincitori di concorsi, che aspettano l'immissione in\nruolo, vorremmo una valorizzazione del personale Ata, risorse\nche servono per fare funzionare meglio la macchina\namministrativa, ma anche i Dsga (direttore dei servizi generali\ne amministrativi) che per tanti anni hanno gestito le nostre\nscuole\".   \n\t\t\t\t    Il punto per Anief è la continuità didattica, in particolare\nquando si parla di insegnanti di sostegno.  \"Vorremmo che i\nposti di sostegno in deroga, più di centomila ogni anno, assunti\ncol balletto delle supplenze, siano invece finalmente assegnati\nnei ruoli a insegnanti specializzati\", dice Pacifico, secondo\ncui andrebbe quindi aumentato il numero di insegnanti da\nspecializzare nelle università italiano senza costringerli ad\nandare all'estero. \"Ma anche quelli specializzati all'estero\n(circa 8000) meritano di essere assunti nelle nostre scuole\",\nsottolinea. Anief chiede inoltre per la mobilità una 'indennità\ndi trasferta': \"Se c'è un problema di mobilità del personale che\nda Sud va al Nord dal centro alla periferia - dice Marcello\nPacifico - la soluzione non è mettere dei vincoli ma fare in\nmodo che chi si sposta non spenda tutto il proprio stipendio per\npoter lavorare\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_5",
            "title": "Fondazione Buttitta ricorda archeologo Tusa, esperti a confronto",
            "description": "Convegno il 18 e 19 maggio a Favignana su 'storie e culture\"",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/fondazione-buttitta-ricorda-archeologo-tusa-esperti-a-confronto_ed3a7c9b-71ce-42d9-b389-915eb0771b2a.html",
            "published": 1684239706000,
            "created": 1684239706000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/6/28/fcd02a012acdb7b45cca811d1c2a7d2c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - La fondazione Ignazio Buttitta\norganizza il convegno \"Isole mediterranee. Storie, culture,\npatrimoni dedicato all'archeologo Sebastiano Tusa\" con la\ncollaborazione del centro studi Vincenzo e Sebastiano Tusa, con\nil patrocinio del ministro per la Protezione Civile e le\nPolitiche del Mare, della presidenza della Regione siciliana,\ndella soprintendenza del mare, del Comune di Favignana,\ndell'Università degli studi di Palermo e del dipartimento\nCulture e Società dell'Università degli Studi di Palermo e il\nsostegno del ministero della Cultura-Direzione generale\neducazione, ricerca e istituti culturali, del ministero\ndell'Università e della ricerca-direzione generale della ricerca\ne dell'assessorato regionale dei Beni culturali e dell'Identità\nsiciliana.  Tusa morì il 10 marzo 2019, all'età di 66 anni, in\nun incidente aereo nei pressi di Bishoftu, in Etiopia.   \n\t\t\t\t    Il convegno di studi, che si terrà il 18 e il 19 maggio 2023\npresso l'ex stabilimento Florio a Favignana, è promosso in\nparticolare  per \"la valorizzazione e diffusione dei molteplici\naspetti della sua ricerca e delle sue attività sia in ambito\narcheologico che in materia di promozione dei beni culturali in\nSicilia\", affermano gli organizzatori dell'evento.   \n\t\t\t\t   \"Tusa ha condotto le principali attività coniugando ricerca,\npromozione, tutela e alta divulgazione scientifica. Le sue\nazioni hanno trovato una straordinaria sintesi nella volontà di\nistituire la soprintendenza del Mare, di cui fu direttore per\nmolti anni, e nel ruolo che ebbe, se pur brevemente, quale\nassessore ai Beni Culturali della regione siciliana\", ricordano\ni promotori.   \n\t\t\t\tIl convegno sarà diretto particolarmente ad approfondire aspetti\nstorici, antropologici e archeologici delle isole mediterranee\ncon particolare attenzione ai patrimoni culturali delle isole\nminori. Il comitato scientifico (composto da Ignazio E.   \n\t\t\t\tButtitta, Massimo Cultraro, Helen Dawson, Valentina Favarò,\nAndrea Govinda Tusa) ha affidato le relazioni a studiosi\nprovenienti da prestigiosi centri di ricerca e università\nitaliane e europee che hanno dedicato la loro attenzione ai temi\nindicati. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_6",
            "title": "Cane legato e senza cibo, salvato da polizia municipale",
            "description": "Intervento a Carini, l'animale abbandonato sotto la pioggia",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/cane-legato-e-senza-cibo-salvato-da-polizia-municipale_a9831adb-12a3-4b40-bb79-abd6cf5c67e9.html",
            "published": 1684239710000,
            "created": 1684239710000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e5b1c034db8e8843b5480c74625c8e22.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - Gli agenti della polizia\nmunicipale ieri durante il temporale di ieri hanno salvato un\ncane che si trovava in un terreno privato legato senza cibo e\ncompletamente zuppo a causa della pioggia. I caschi bianchi del\ncomando diretto da Marco Venuti sono andati in via Liegi dove\nhanno scoperto, grazie a diverse testimonianze, che l'animale si\ntrovava così da oltre 24 ore e che ormai non riusciva più ad\nabbaiare. Il magistrato di turno ha dato l'autorizzazione ad\nentrare nella proprietà provata e liberare l'animale che è stato\nrifocillato e dissetato. Sono in corso le indagini per risalire\nal proprietario che rischia una denuncia per maltrattamento di\nanimale e una multa da mille a diecimila euro perchè privo di\nmicro chip. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_7",
            "title": "Alessio Boni, la Traviata sono io",
            "description": "Al Bellini di Catania l'attore e regista, poi sul set",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/alessio-boni-la-traviata-sono-io_f583feb9-64e6-48d1-95ea-215363480dc5.html",
            "published": 1684236701000,
            "created": 1684236701000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/4420a9fdd56a66a3535f65e8c9998657.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - ''La storia della Traviata è solo in\nparte, come comunemente si pensa, ispirata al romanzo La signora\ndelle Camelie di Alexandre Dumas ma il cuore palpitante della\nvicenda viene dall'intensa relazione tra Giuseppe Verdi e\nGiuseppina Strepponi''. Lo spiega all'ANSA Alessio Boni,\nprotagonista e regista de La Traviata sono io di Filippo Arriva,\nrecital in scena il 21 maggio (ore 17,30) al Teatro Massimo\nBellini di Catania. In scena con Boni musiche originali per due\npianoforti, sui celebri temi de La Traviata, del compositore\nMarco Salvio. I pianisti sono Wei Jiang e Federico Nicoletta.   \n\t\t\t\t   ''Un giorno l'amico Filippo Arriva mi dice di aver scritto\nquest'opera su come si compone La Traviata, perchè sono in pochi\neffettivamente a saperlo, e la cosa mi ha tanto incuriosito.   \n\t\t\t\tVerdi e Strepponi erano amanti quando andarono insieme a vedere\nLa signora delle camelie in prosa a Parigi: lei pianse tanto,\npianse talmente tanto che pian piano l'idea dell'opera entra\ncome un tarlo nella testa di Verdi. Fu osteggiato non poco\nperchè mettere in scena una cortigiana a quel tempo non era così\nscontato. La loro storia del resto aveva questo alone di\nillegittimità, lui era vedovo ma lei aveva avuto due figli\nillegittimi, era chiacchierata. Verdi l'aveva capita, gli era\nentrata nell'anima con la sua intelligenza, e il loro carteggio\nbellissimo dimostra quanto La Traviata si mischia alla loro\nvita''. Che cosa c'è ora nel futuro di Alessio Boni? ''con\nFrancesco Niccolini, il mio drammaturgo, stiamo facendo una\nscrittura per il debutto a Bergamo capitale della cultura il 12\ndicembre. Porteremo l'Iliade il gioco degli dei al Teatro\nDonizetti''. Prima, in attesa che sia trasmessa dalla Rai, Il\nmetodo Fenoglio (''andrà probabilmente in onda a novembre''). E'\ngià pronto anche e ''sta al montaggio, La lunga notte sulla\nstoria di Dino Grandi con la regia di Giacomo Campiotti dove\nfaccio io il protagonista. Parla della lunga notte del 25 luglio\ndel '43 con la storia del gran consiglio che voleva destituire\nMussolini''. Sta per iniziare a girare ''un film di Sergio\nRubini su Leopardi, interpretato dal giovane Leonardo Maltese.   \n\t\t\t\tIo faccio Monaldo, il padre di Leopardi. Saranno due puntate per\nRai1''. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_8",
            "title": "Morto a 104 anni l'eroe di guerra Salvatore Russo",
            "description": "Ex aviere di Riesi fu deportato in Germania dall'Albania",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/morto-a-104-anni-leroe-di-guerra-salvatore-russo_d41af505-1494-48df-908c-edb3807d1050.html",
            "published": 1684239713000,
            "created": 1684239713000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3925e8aa6f8c099cd60463e6354a4e43.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - RIESI, 16 MAG - E' morto all'età di 104 anni, a\nRiesi, in provincia di Caltanissetta, Salvatore Russo, deportato\ndella Seconda Guerra Mondiale ed Eroe di Guerra insignito della\nMedaglia d'onore della Repubblica Italiana. A comunicarlo L'Anpi\ndi Riesi, insieme al comitato provinciale Anpi di Caltanissetta.   \n\t\t\t\t   Aviere dell'esercito e presidente onorario dell'Anpi di\nRiesi, Russo venne catturato dai tedeschi in Albania. A tal\nproposito Russo ricordava: \"Badoglio firmò l'armistizio\nincondizionato, noi in aeroporto eravamo in forze maggiori dei\ntedeschi ma il generale, un fascista, non ci diede indicazioni\".   \n\t\t\t\tUno dei tanti casi di un esercito lasciato allo sbaraglio dopo\nl'8 settembre. Il 104 enne di Riesi ricorda bene le sevizie e le\nangherie. Costretto come gli altri a lavorare in fabbrica su\nturni di 12 ore, alternativamente di giorno e di notte, insieme\nai compagni di prigionia. \"Per la fame - ha raccontato -\ncommettevamo qualche furto. Avevamo rubato le patate da un\nmagazzino vicino. Ci hanno preso e portato in una stanza\nfacendoci mettere in uno sgabello a petto in giù con la testa\nfra le gambe dei tedeschi e un altro che dava bastonate\".   \n\t\t\t\t   Il 28 gennaio 2017 Russo ha ricevuto la medaglia d'onore del\nConsiglio dei Ministri come deportato Imi dal prefetto di\nCaltanissetta, Maria Teresa Cucinotta. La sua storia è stata\npubblicata all'interno del manoscritto Resistenti, storie di\nantifascisti, partigiani e deportati di Riesi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_9",
            "title": "Ladri di merende in asilo a Palermo, rubato cibo degli alunni",
            "description": "La scuola in questi anni è stata presa di mira dai vandali",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/ladri-di-merende-in-asilo-a-palermo-rubato-cibo-degli-alunni_7107092a-1805-4889-b748-6ebc8592834b.html",
            "published": 1684231833000,
            "created": 1684231833000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/7/6/a49866124a79e69d61d3329cabdadaac.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - L'asilo nido comunale \"La Malfa\",\nin via Cristodulo, ad Acqua dei Corsari a Palermo, è stato preso\nnuovamente di mira dai vandali. Questa mattina, all'apertura del\ncancello, il personale della struttura educativa ha trovato\nalcuni vetri dell'ingresso rotti. Durante la notte, nel corso\ndel blitz è stata aperta la dispensa e rubato il cibo destinato\nalla merenda dei bambini. Le indagini sono condotte dai\ncarabinieri che hanno già fatto un sopralluogo. L'asilo, che\noggi è rimasto chiuso per effettuare un'accurata igienizzazione\ndegli ambienti, riaprirà regolarmente domani. La struttura\nscolastica in questi anni più volte è stata presa di mira dai\nladri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_10",
            "title": "Teatro: festival presente futuro al via al Libero a Palermo",
            "description": "Mazzone, \"sarebbe bello se diventasse patrimonio della citta\".",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/teatro-festival-presente-futuro-al-via-al-libero-a-palermo_15cb4722-64f4-466d-b0c6-2a2fbfad0344.html",
            "published": 1684227616000,
            "created": 1684227616000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/16/3be27592fed1c797a63ffa4bdc51e4d4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - Avrà luogo dal 17 al 20 maggio al\nteatro Libero a Palermo la diciassettesima edizione del festival\npresente futuro, dedicata alla creazione contemporanea emergente\na prevalenza under35.   \n\t\t\t\tSono previste creazioni in concorso, con in palio diversi premi\nin denaro, residenze e giornate di programmazione tra Italia,\nGrecia e Svizzera. Due progetti fuori concorso: \"Après la\nchronique\" di Nicolas Hermansen, progetto performativo della\ncompagnia La [Sic], con il supporto di Fabra i Coats, Fàbrica de\nCreació e La Blanca Performance Art Lab, vincitore edizione\n2019; e il progetto \"Rosarosaerosae - La pelle delle immagini\",\nconcept e coreografia di Sara Lupoli con Maria Anzivino,\nspettacolo di danza contemporanea, vincitore dell'ultima\nedizione 2022 del festival, prodotto da Art Garag con Korper,\nPianoBe, Théâtre des Calanques, in collaborazione con\nl'Accademia di Belle Arti di Napoli.   \n\t\t\t\t   L'edizione di quest'anno abbraccia progetti di danza, di\nperformance partecipativa, nuova drammaturgia, esperienze di\nrealtà aumentata, proponendo compagnie provenienti da Francia,\nSpagna, Svezia, Messico e da diverse regioni italiane:\nAsterlizze Teatro, EM+, Associazione Atacama, Compagnia\nOltrenotte, Ocram Dance Movement, Naprawski, Margot Theatre\nCompany, Nanouk Dance, T.S.O. Teatro Sotto Osservazione e\nCollettivo Lunazione, Colectivo Beznei, Palabres Palabres,\nErsilia Danza, Diaria.   \n\t\t\t\t   \"Presente Futuro - afferma il direttore artistico del Teatro\nLibero Luca Mazzone - arriva alla 17esima edizione rispecchiando\ncoerentemente la propria identità di contenitore rivolto al\nsostegno e alla promozione della creatività contemporanea\nemergente europea ed internazionale. Sostegno alla mobilità,\nresidenze, produzione e circuitazione gli obiettivi che ci siamo\nposti negli anni e che abbiamo raggiunto soprattutto nelle\nultime edizioni. Grande attenzione alla danza  alla performance\ne ai linguaggi meticci che sconfinano nelle installazioni\nartistiche. Sarebbe bello se questo Festival diventasse\npatrimonio della citta di Palermo\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_11",
            "title": "Schifani, a breve nuove regole Cts per sbloccare iniziative",
            "description": "Oggetto polemiche per avere paralizzato tante richieste imprese",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/schifani-a-breve-nuove-regole-cts-per-sbloccare-iniziative_592ad26c-27fa-42ab-98a5-4dc7c11b5a66.html",
            "published": 1684228804000,
            "created": 1684228804000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ed87f265334abca78e2caa037e716a89.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - \"Tra qualche giorno presenteremo\nle nuove regole della Commissione tecnico specialistica (Cts),\nche in passato è stata oggetto di polemiche per avere\nparalizzato tante richieste del mondo imprenditoriale. Questa\nparalisi contiamo di sbloccarla, abbiamo lavorato per due mesi\ncon l'assessore Elena Pagana e siamo  arrivati alla vigilia\".   \n\t\t\t\tCosì il presidente della Regione siciliana, Renato Schifani,\nparlando nella conferenza stampa, a Palazzo d'Orleans, per la\npresentazione di Taobuk assieme agli assessori al Turismo Elvira\nAmata e ai Beni culturali Francesco Scarpinato. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_12",
            "title": "Operazione antidroga a Isola delle Femmine,ordinanza per tre",
            "description": "Vendevano cocaina comprata allo Zen, 4 indagati in stato libertà",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/operazione-antidroga-a-isola-delle-femmineordinanza-per-tre_f2944178-6228-4a74-b31e-ca9511176d83.html",
            "published": 1684221436000,
            "created": 1684221436000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5eda9fc8f429a97c1cdbe4e6409bf075.jpg",
            "text": "\n                          \n            \n            (ANSA) - ISOLA DELLE FEMMINE, 16 MAG - Carabinieri della\ncompagnia di Carini nell'ambito di un'operazione antidroga hanno\neseguito un'ordinanza cautelare personale nei confronti di tre\npersone: una sottoposta agli arresti domiciliari e due\nall'obbligo di dimora e di presentazione alla polizia\ngiudiziaria. I reati ipotizzati a vario titolo dal gip nel\nprovvedimento, emesso su richiesta della Procura di Palermo,\nsono spaccio e detenzione illecita di sostanze stupefacenti\ncontinuati in concorso.   \n\t\t\t\t     Nella stessa inchiesta, denominata Golden Window, sono\nstate eseguite delle perquisizioni domiciliari anche nei\nconfronti di altri quattro indagati non destinatari della misura\ncautelare.   \n\t\t\t\t    Durante l'indagine dei carabinieri della stazione di Isola\ndelle Femmine su un giro di spaccio di cocaina e hashish,\npartita nel dicembre del 2020, sono state arrestate due persone,\ndenunciata una terza e sequestrati 70 grammi di cocaina e 3.195\neuro ritenuti provento dello spaccio. La droga era acquistata\ndai fornitori allo Zen e poi anche su ordinazione venduta nel\npiccolo centro marinaro alle porte di Palermo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_13",
            "title": "Maltempo a Palermo e provincia, allagamenti e alberi caduti",
            "description": "Lunga notte di lavoro per i vigili del fuoco",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/maltempo-a-palermo-e-provincia-allagamenti-e-alberi-caduti_b63cac66-4a38-4ae4-8bf9-9c92817ff721.html",
            "published": 1684220074000,
            "created": 1684220074000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/518b0eb3c44afc5f065da87ff3c33064.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 16 MAG - Lunga notte di lavoro per i vigili\ndel fuoco del comando provinciale di Palermo. Decine gli\ninterventi eseguiti per allagamenti nel capoluogo siciliano e in\nprovincia tra Bagheria, Cefalù e Lascari.   \n\t\t\t\t   Un grosso albero di pino è caduto in via Crispi davanti al\ncomando provinciale della Guardia di Finanza di Palermo. Diverse\nsquadre dei vigili del fuoco hanno lavorato per sgomberare la\nstrada ed evitare ulteriori disagi in un tratto dove da\nsettimane sono in corso i lavori di manutenzione del sottopasso\nche congestiona la circolazione nella zona del porto.   \n\t\t\t\t   Oggi la Protezione civile ha diramato l'allerta arancione nel\nPalermitano. Alcuni sindaci tra cui Villabate, Bagheria,\nCasteldaccia, Ficarazzi, Capaci, Terrasini e Balestrate hanno\ndeciso di continuare a tenere chiuse per un secondo giorno le\nscuole.   \n\t\t\t\t   Secondo le previsioni le condizioni meteo dovrebbero iniziare\na migliorare dal pomeriggio con un ritorno temporaneo del sole,\nin attesa della pioggia che dovrebbe ritornare sabato e\ndomenica. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_14",
            "title": "Piccoli prestiti con tassi usurai fino al 490%, nove arresti",
            "description": "A Catania, vittime persone in precarie condizioni economiche",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/16/piccoli-prestiti-con-tassi-usurai-fino-al-490-nove-arresti_1f968c98-60df-4cba-9aad-5f273edecc30.html",
            "published": 1684215143000,
            "created": 1684215143000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/49e49fdfc2adf31da35cca0892dd0bef.jpg",
            "text": "\n                          \n            \n            (ANSA) - CATANIA, 16 MAG - Nove persone sono state arrestate\ndalla polizia di Catania nell'ambito di un'operazione contro un\ndiffuso e sommerso sistema di prestiti a usura ai danni di\npersone in precarie condizioni economiche.   \n\t\t\t\t   Dalle indagini, coordinate dalla Procura distrettuale etnea,\nè emerso che ai prestiti, generalmente di piccoli importi, tra i\n1.000 e i 2.000 euro, venivano applicati tassi usurari fino a\n490% annuo. Le rate, pagate settimanalmente o mensilmente, erano\nriscosse facendo ricorso a minacce e ad appostamenti per\nintimorire le vittime e assoggettarle agli aguzzini.   \n\t\t\t\t   Sono in corso perquisizioni da parte di investigatori della\nsquadra mobile della Questura e della sezione di Polizia\ngiudiziaria della Procura Distrettuale di Catania. Particolari\nsull'operazione antiusura, denominata 'Sotto traccia', saranno\nresi noti durante una conferenza stampa che si terrà alle  11,\nnella sala Raciti del X Reparto Mobile, in corso Italia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_15",
            "title": "Controlli Noras su 3.300 tonnellate grano in porto Pozzallo",
            "description": "Su nave proveniente dalla Serbia e destinato a mulini siciliani",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/controlli-noras-su-3.300-tonnellate-grano-in-porto-pozzallo_80cc5c69-27b0-41c4-94de-86a519edc217.html",
            "published": 1684167103000,
            "created": 1684167103000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/bb2847aa647730cc74877019dff2dafc.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Controlli su un carico di grano\ntenero di provenienza estera arrivato nel porto di Pozzallo, nel\nRagusano, sono stati eseguiti da parte degli agenti del Nucleo\noperativo regionale agroalimentare Sicilia del corpo forestale\ndella Regione. Le verifiche sono state effettuate in\ncollaborazione con gli ispettori fitosanitari dell'osservatorio\nregionale malattie delle piante dell'assessorato regionale\ndell'Agricoltura.   \n\t\t\t\t   L'attenzione degli uomini del Corpo forestale si è\nconcentrata sull'arrivo di una nave battente bandiera panamense,\npartita da Spalato, in Croazia, con un carico di 3.300\ntonnellate di grano tenero, proveniente dalla Serbia e destinato\na mulini siciliani. È stato prelevato, in base alle norme\nvigenti, un campione da destinare alle analisi presso il\nlaboratorio dell'Ispettorato centrale qualità repressione frodi\n(Icqrf) di Catania, dotato di attrezzature di ultima generazione\nper questo genere di verifiche. Saranno valutati i costituenti\nfisici, chimici e l'eventuale presenza di agenti patogeni e\nantiparassitari.   \n\t\t\t\t   L'operazione fa parte delle azioni di controllo che svolge il\nNoras a tutela della qualità del comparto agroalimentare come\nprevisto dalla normativa europea sulla tracciabilità della\nmerce. I risultati dei controlli saranno monitorati\ndall'assessorato regionale dell'Agricoltura. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_16",
            "title": "Giustizia: nuova organizzazione alla Procura di Palermo",
            "description": "A Guido deleghe più pesanti: mafia Trapani e reati contro la pa",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/giustizia-nuova-organizzazione-alla-procura-di-palermo_bb0e12be-dc69-407e-a322-59dd8b2017bb.html",
            "published": 1684165710000,
            "created": 1684165710000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/16/87cc04ebe04b4f73a9c6b48c391bcbec.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Cambia faccia la Procura di\nPalermo. E' entrato in vigore il nuovo progetto organizzativo\npresentato dal capo dei pm, Maurizio de Lucia. Le deleghe più\n\"pesanti\" sono state assegnate al procuratore aggiunto Paolo\nGuido, il titolare, insieme al procuratore, dell'indagine che ha\nportato alla cattura del boss Matteo Messina Denaro. Guido,\nmemoria storica dell'ufficio, continuerà a occuparsi della mafia\ntrapanese - un lavoro che si annuncia complesso e denso di\nrisvolti, alla luce di quanto va emergendo dall'inchiesta sui\ntrent'anni di latitanza del padrino di Castelvetrano - e,\ninoltre, coordinerà le indagini sui reati contro la pubblica\namministrazione. Un ambito che spesso si intreccia con Cosa\nnostra e che è considerato centrale nella nuova gestione della\nProcura.   \n\t\t\t\t   Con Guido lavoreranno i pm Piero Padova, Gianluca De Leo, da\nanni assegnati alla dda che si occupa del trapanese e titolari\ndei fascicoli aperti dopo la cattura del boss, e Bruno Brucoli.   \n\t\t\t\tAll'aggiunto Sergio Demontis, che finora ha coordinato i\nprocedimenti sui reati contro la pubblica amministrazione, è\nstata assegnata la delega per le inchieste su Cosa nostra\nagrigentina e sul terrorismo e la tratta dei migranti. Del pool\nfanno parte le pm Giorgia Righi e Alessia Sinatra e il pm\nClaudio Camilleri.   \n\t\t\t\t   Le inchieste sulla mafia di Palermo e provincia saranno\ncoordinate dall'aggiunta Marzia Sabella e assegnate ai pm\nFrancesca Mazzocco, Francesca Dessì, Giovanni Antoci, Gaspare\nSpedale, Federica La Chioma e Giacomo Brandini.   \n\t\t\t\t   L'aggiunto Ennio Petrigni continuerà a occuparsi della\ncosiddetta criminalità diffusa,  alla procuratrice aggiunta\nAnnamaria Picozzi è stata confermata la delega sui procedimenti \ndi criminalità economica e a Laura Vaccaro il dipartimento\nViolenza di genere, Violenza domestica e Tutela delle vittime\nvulnerabili. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_17",
            "title": "Maltempo: Stromboli, popolazione invitata a ridurre uscite",
            "description": "Le stradine sono invase da fango, pietre e detriti",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/maltempo-stromboli-popolazione-invitata-a-ridurre-uscite_416ee65d-9821-488b-8a28-c85d0ec88d47.html",
            "published": 1684165561000,
            "created": 1684165561000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/bf39c4096330e7e69e8f6676ed5e925a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LIPARI, 15 MAG - Arriva dal responsabile della\nProtezione civile comunale di Lipari, Domenico Russo, in\nattuazione del piano di emergenza per il rischio alluvioni\nnell'isola di Stromboli, l'invito alla popolazione a ridurre, al\nminimo, le uscite da casa, prestando particolare attenzione\ndurante il transito sia pedonale che con i mezzi di trasporto.   \n\t\t\t\tL'invito viene diramato in considerazione del fatto che, a\nseguito della pioggia caduta abbondantemente durante la\ngiornata, \"è interrotta la viabilità nella via Regina Elena e\nsono poco sicure le restanti strade per la presenza di pietre,\nfango e detriti, venuti giù dal vulcano\".   \n\t\t\t\tLo stesso Russo evidenzia che è già stato dato incarico per gli\ninterventi di pulizia che saranno effettuati non appena le\ncondizioni meteo lo consentiranno (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_18",
            "title": "Gip dispone processo immediato per 'postino' Messina Denaro",
            "description": "Lo chiede la Procura di Palermo, lui sceglie il rito abbreviato",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/gip-dispone-processo-immediato-per-postino-messina-denaro_8acce1d2-26c1-45ca-86e9-88bdd1e2c310.html",
            "published": 1684163976000,
            "created": 1684163976000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/16/7323bf54ca18b90f71cda74731ca6a7b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - La Procura di Palermo ha chiesto e\nottenuto dal gip il processo immediato per Andrea Bonafede , il\ndipendente comunale di Campobello di Mazara, cugino e omonimo\ndel geometra che ha prestato l'identità al boss Matteo Messina\nDenaro, arrestato per favoreggiamento e procurata inosservanza\ndi pena. L'imputato, dopo la decisione del giudice, ha scelto di\nfarsi processare con il rito abbreviato.   \n\t\t\t\t   Il dipendente comunale, finito in carcere insieme al medico\nAlfonso Tumbarello, è accusato di aver fatto avere al capomafia\nammalato, durante la latitanza, centinaia di ricette e\nprescrizioni sanitarie rilasciate dal dottore e intestate\nfalsamente al cugino geometra.   \n\t\t\t\t   \"Non v'è  dubbio -  scrissero i giudici del Tribunale del\nriesame nel respingere la sua richiesta di scarcerazione - che\nle condotte realizzate da Bonafede abbiano di fatto consentito a\nMessina Denaro  di sottrarsi sia all'esecuzione delle pene\ndefinitivamente irrogategli per numerosi efferati delitti, sia a\neludere le investigazioni dell'autorità in ordine alla\npersistente condotta direttiva organizzativa dell'associazione\nmafiosa Cosa nostra, operante nella provincia di Trapani, posta\nin essere dallo stesso Messina Denaro\". Il \"postino\" del boss,\nspiegarono i giudici, \"ha in concreto consentito al latitante di\nridurre la sua esposizione e il conseguente rischio di essere\nindividuato e arrestato che sarebbero derivati dall'eventuale\naccesso di quest'ultimo allo studio medico\".   \n\t\t\t\t    Il Tribunale sottolineò, inoltre, che l'indagato, pienamente\na conoscenza dell'identità  di Messina Denaro, abbia agito con\n\"la consapevolezza che l'azione illecita che stava compiendo,\nconsentendo al capo della consorteria di svolgere appieno il\nproprio ruolo di vertice, potesse quanto meno inscriversi nelle\npossibili utilità dell'associazione mafiosa\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_19",
            "title": "Maltempo: automobilisti soccorsi da vigili del fuoco Palermo",
            "description": "Decine di interventi per infiltrazione acqua e intonaci caduti",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/maltempo-automobilisti-soccorsi-da-vigili-del-fuoco-palermo_643a1f18-325f-4892-920e-46871447b374.html",
            "published": 1684163979000,
            "created": 1684163979000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/65ee895114949af234bc4e5c5ed0fdd3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Sono decine gli interventi dei\nvigili del fuoco a Palermo e provincia a causa del maltempo. I\npompieri hanno soccorso diversi automobilisti rimasti bloccati\nnelle auto impantanate nelle strade trasformate in fiumi. E'\nsuccesso ad esempio a Capaci in via delle Industrie, dove i\nvigili del fuoco hanno soccorso un uomo. Diversi gli allagamenti\nnelle zone di Danisinni, Mondello e via Roccazzo, in\nquest'ultima via il traffico veicolare è stato bloccato dalla\npolizia locale presente sul posto.  Sono in corso una decina di\ninterventi per infiltrazioni d'acqua e distacchi di intonaci,\nche interessano la zona di Ficarazzi, Villabate e Brancaccio e\nnella parte opposta della città lo zen e alcuni interventi nel\ncentro città. I vigili del fuoco sono intervenuti nella chiesa\ndi Santa Caterina d'Alessandria per rimuovere l'ostruzione\npresente nel pluviale di copertura. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_20",
            "title": "Ruba bici davanti Palazzo giustizia, identificato con video",
            "description": "Furto a Catania ripreso da passante, filmato virale sui social",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/ruba-bici-davanti-palazzo-giustizia-identificato-con-video_77af3c5d-e9f8-4f8b-9500-0689dfc6e672.html",
            "published": 1684165618000,
            "created": 1684165618000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/41745abc731a5765feb13dad91d2eb3d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CATANIA, 15 MAG - E' stato identificato e denunciato\ndai carabinieri di Catania l'autore del furto di una bicicletta\nelettrica commesso il 12 maggio scorso davanti il Palazzo di\ngiustizia. E' un 49enne, con precedenti per reati contro il\npatrimonio, che è stato indagato per furto aggravato.   \n\t\t\t\t     Il video del ladro in azione, che ha 'tagliato' le due\ncatene 'antifurto' sul telaio della bici, era stato postato sui\nsocial da un passante ed era diventato 'virale'. Grazie alla\nvisione delle immagini del filmato carabinieri della compagnia\nPiazza Dante e della sezione di Polizia giudiziaria della\nProcura lo hanno identificato, grazie anche dei tatuaggi\nparticolari che l'uomo aveva e alla sue fattezze fisiche.   \n\t\t\t\t   In poche ore i carabinieri hanno bloccato il ladro vicino la\nsua abitazione, nel popoloso quartiere di San Cristoforo. Sono\nancora in corso le indagini, per recuperare la bici elettrica,\nverosimilmente rubata su commissione. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_21",
            "title": "Sicily Music Conference a Palermo, musica e sostenibilità",
            "description": "Dal 18 al 21 maggio in diversi spazi della città",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/sicily-music-conference-a-palermo-musica-e-sostenibilita_a1d10243-dcb3-454e-a85d-6052c9e5396f.html",
            "published": 1684156184000,
            "created": 1684156184000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/fbe8c2909f6190726b404b1d54d8035f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Presentata oggi la seconda\nedizione della Sicily Music Conference Meeting & Festival,\nl'unica conferenza internazionale sulla musica in Sicilia,\nideata nel 2020 da un gruppo di operatori della filiera musicale\ndi origini siciliane: Federica Ceppa, Giulio Castronovo, Dario\nCaretto ed Enrico Cantaro. Incontri, panel, workshop, live e\nconcerti, conferenze e seminari sullo stato della musica: dalle\nnuove tecnologie all'ecosostenibilità, dal gender balance al\ncopyright con un focus rivolto all'area educational che si\nterranno dal 18 al 21 maggio a Palermo tra il Cre.Zi.Plus,\nl'Averna Spazio Open e il Museo Salinas.Le parole d'ordine di\nquesta seconda edizione saranno accessibilità e sostenibilità:\nal giorno d' oggi non si può più prescindere da questi due\nimportanti valori. «Lavoriamo da oltre 20 anni per la musica e\nper la cultura e crediamo che sia doveroso per qualunque\norganizzatore lavorare per non lasciare indietro nessuno e per\ntutelare il nostro pianeta» afferma Federica Ceppa. \"Ci saranno\ndiverse formule di incontri: molto importante è quella rivolta\nai ragazzi, con loro si parlerà della parte artistica e dei\nmestieri nel mondo della musica. In programma anche alcune\nmasterclass più specifiche, sulla produzione, sulla\ndistribuzione discografica e sulla sostenibilità all'interno del\ncomparto.   \n\t\t\t\tDurante alcuni panel affronteremo i temi specifici dell'edizione\ndi quest'anno insieme a giornalisti, musicisti, direttori di\nfestival e insieme a due preziosi partner della Sicily Music\nCOnference: Puglia Sounds  e la Regione Emilia Romagna, che\nquest'anno partecipa con tre progetti musicali. Tra gli ospiti\nannunciati oggi la cantautrice e produttrice Meg, in città per\nla prima delle due date sicule del suo \"Vesuvio Tour\" e Dario\nMangiaracina (La Rappresentante di Lista).   \n\t\t\t\t\"Il Comune è lieto di aderire alla Sicily Music Conference - ha\ndetto il sindaco Roberto Lagalla - con Palermo che mette in luce\nil mondo dello spettacolo e della musica. Un mondo che per tre\ngiorni si confronterà con il pubblico, affrontando anche temi\nimportanti come l'accessibilità ai disabili negli eventi e la\nsostenibilità ambientale\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_22",
            "title": "Vegetazione distrutta da incendio, a Stromboli fango in strada",
            "description": "Sulle Eolie piove ininterrottamente da stamattina",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/vegetazione-distrutta-da-incendio-a-stromboli-fango-in-strada_3e6d0a17-2ae3-407f-8e81-ec8abd636de3.html",
            "published": 1684155408000,
            "created": 1684155408000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9d772e8a46adad668831a27b5d6ea2b4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LIPARI, 15 MAG - Strade di Stromboli di nuovo invase\nda fango e massi rotolati dal vulcano, dove la vegetazione\nspontanea - che si sta lentamente sviluppando dopo il devastante\nincendio dello scorso 25 maggio - non riesce a fare da freno\nalle acque piovane, in particolare se intense come quelle\nodierne.   \n\t\t\t\t   La pioggia, che cade ininterrottamente sull'arcipelago da\nstamattina, sta causando disagi anche nelle altre isole, con\nstrade allagate  trasformate in torrenti. Il mare, alquanto\nmosso, sta rendendo difficili i collegamenti, specie con le\nisole minori e sono saltate la corsa in nave per Napoli e\nl'aliscafo per Palermo.   \n\t\t\t\t   A Vulcano il vento che spira dai quadranti orientali,\nsospinge i fumi delle fumarole verso il sentiero di accesso al\ncratere \"La fossa\" . L'accesso al sito è stato interdetto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_23",
            "title": "Versoterra, progetto Planeta per coniugare arte e ambiente",
            "description": "Inaugurata alla Casina dell'Ulmo l'installazione di Mortellaro",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/versoterra-progetto-planeta-per-coniugare-arte-e-ambiente_e54f472c-4a2b-48f0-b946-a0412c3fb2e5.html",
            "published": 1684156187000,
            "created": 1684156187000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/5/21/cb211607ada20059baf153f1832c687f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Un nuovo spazio per l'arte\nradicato nel contesto agricolo siciliano. Versoterra |\nEarthwards, con l'installazione ambientale Corpo fragile di\nIgnazio Mortellaro, è stato inaugurato ieri alla Casina\ndell'Ulmo di Planeta a Sambuca di Sicilia (Ag). Si tratta di un\nprogetto di Planeta Cultura per il Territorio in collaborazione\ncon Radiceterna, e nasce dalla necessità di stimolare un\ndibattito sulle urgenti tematiche ambientali nel contesto rurale\ne produttivo del Mediterraneo attraverso l'utilizzo dell'arte\ncontemporanea. L'iniziativa è inoltre inserita all'interno\ndell'itinerario Iter Vitis \"Itinerario Culturale del Consiglio\nd'Europa\", nato con l'obiettivo principale di promuovere e\nvalorizzare il patrimonio europeo e la cultura della vite e del\nvino, ed è realizzato in occasione del riconoscimento di Menfi\nCittà Italiana del Vino 2023.   \n   Versoterra | Earthwards prevede la riconversione di un antico\nedificio rurale in spazio culturale, pensato per ospitare la\nproduzione di progetti di arte contemporanea su tematiche\necologiche e dibattiti aperti al pubblico. L'edificio che ospita\nle installazioni artistiche ambientali si trova tra i vigneti\ndella tenuta Ulmo, sede storica dell'azienda Planeta, tra il\nborgo di Sambuca di Sicilia e le sponde del lago Arancio, mentre\ngli incontri di approfondimento, realizzati in collaborazione\ncon la rivista Suq Magazine - Unconventional Sicily, si terranno\npresso la tenuta Planeta Dispensa a Menfi, nella biblioteca di\nfamiglia legata all'agricoltura e alla cultura vitivinicola.    \n   L'iniziativa continua la partnership con la Fondazione Merz e\nsi inserisce nel programma culturale ZACentrale che la\nfondazione torinese sta realizzando in Sicilia. L'obiettivo è\ncostruire una riflessione aperta sugli effetti del cambiamento\nclimatico attraverso il contributo di artisti e studiosi. Gli\nartisti sono invitati a realizzare un'installazione\nsite-specific per la Casina dell'Ulmo. Il problema della\ndesertificazione è il tema della grande installazione Corpo\nfragile di Ignazio Mortellaro, prima opera ospitata alla Casina\ndell'Ulmo fino al 30 settembre prossimo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_24",
            "title": "Pesce non tracciato, sequestri e multe a ristoranti a Palermo",
            "description": "Sequestrati 500 chili di prodotti ittici",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/pesce-non-tracciato-sequestri-e-multe-a-ristoranti-a-palermo_5564f688-9b4a-410b-9152-bb9dff842135.html",
            "published": 1684152151000,
            "created": 1684152151000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/cfcac8109c49ca0d6f476afa9da73ede.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Nelle celle frigo sono stati\ntrovati gamberi, scampi, cappuccetti, polpo, spigole, orate e\naltro ancora ma, secondo quanto accertato dalla guardia\ncostiera, non tutto era conservato in buono stato e,\nsoprattutto, non era accompagnato dalla necessaria\ndocumentazione sulla tracciabilità. Quattro i ristoranti sono\nstati multati dai militari della capitaneria di porto al termine\ncon sanzioni per 6 mila euro. Sequestrati 500 chili di prodotti\nittici. In due di queste attività sono stati anche trovati e\nsequestrati 15 bicchieri di polpa di ricci di mare. La guardia\ncostiera ricorda che \"dal primo maggio al 30 giugno vige il\ndivieto di pescare, detenere, trasportare e commercializzare il\nriccio di mare. Tale periodo di fermo pesca biologico coincide\ncon il periodo riproduttivo della specie ed è necessario per la\nsua salvaguardia\". Tutto il prodotto sequestrato, dichiarato non\nidoneo al consumo umano dai medici veterinari dell'Asp, è stato\naffidato a una ditta specializzata e distrutto. E' stato invece\ndonato in beneficenza un tonno rosso da 270 chili anch'esso\nrisultato privo di tracciabilità. I militari della guardia\ncostiera e una pattuglia della polizia del commissariato di\nMondello lo hanno trovato ieri nel vano di un furgone\nintercettato in viale Regione Siciliana nord ovest. Il pesce,\ngiudicato idoneo al consumo umano, è stato portato al Banco\nalimentale regionale della Sicilia occidentale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_25",
            "title": "\"Un giorno in più\", cortometraggio ricorda Franco Battiato",
            "description": "Il 18 maggio a Palazzo dei Normanni la proiezione del film",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/un-giorno-in-piu-cortometraggio-ricorda-franco-battiato_cb09f589-ba9a-4f71-8d1a-9966aec38772.html",
            "published": 1684151587000,
            "created": 1684151587000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/6/5/7faeaf05b1fb92de926478687fb13ade.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Sarà la sala Mattarella di Palazzo\ndei Normanni a Palermo ad ospitare il prossimo giovedì 18\nmaggio, alle ore 10.30, la proiezione speciale di \"Un giorno in\npiù\", il nuovo cortometraggio di Fabio Bagnasco che il regista\nha dedicato al compianto Franco Battiato. La data coincide con\nil secondo anniversario della scomparsa del compianto artista\nsiciliano e il cortometraggio lo ricorda con una scena\nsuggestiva e carica di magia ambientata in riva a un lago. Sotto\nuna luce dorata e metafisica, in cui si intravedono alcuni\noggetti emblematici, assieme ad alcune cover degli album\ndell'artista, si sente arrivare la sua voce che disquisisce di\n\"amore puro che nulla chiede in cambio\".   \n\t\t\t\t   Il cortometraggio, prodotto da Eikona film, sarà disponibile\nsulla piattaforma WeShort dopo un tour attraverso il circuito\ndei principali festival nazionali e internazionali.   \n\t\t\t\t   \"Un giorno in più\", ispirato liberamente al libro decimo di\nSeneca (De brevitate vitae) è una storia originale in cui si\nriflette, in forma di fiction, sul tema del tempo,\ndell'identità, del rimpianto.   \n\t\t\t\t   \"E' un piccolo film complesso nella sua semplicità -\nsottolinea Fabio Bagnasco, già produttore di due opere\ndocumentaristiche di Battiato e attivo da tempo nelle produzioni\naudiovisive - in cui avvengono sostituzioni di identità,\npassaggi di tempo e salti nella dimensione del sogno. Non era\nfacile riuscire a rendere tutto questo nello spazio di un\ncortometraggio, ma siamo contenti del risultato\".   \n\t\t\t\t   La proiezione del 18 maggio è a inviti fino ad esaurimento\nposti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_26",
            "title": "Questore Agnello insediato ufficialmente a Caltanissetta",
            "description": "Deposta corona di fiori ai piedi monumento caduti della Polizia",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/questore-agnello-insediato-ufficialmente-a-caltanissetta_a5ab110e-a04b-481a-be4d-bda92d6174f2.html",
            "published": 1684151589000,
            "created": 1684151589000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b09702dc10e04e1e980de232538deb3c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CALTANISSETTA, 15 MAG - Si è ufficialmente insediato\nil nuovo Questore della provincia di Caltanissetta, Pinuccia\nAlbertina Agnello, dirigente superiore della Polizia di Stato,\nche ha lasciato lo stesso incarico a Ragusa\n    Prima di dare inizio alle visite istituzionali, il Questore\nha voluto condividere con il personale un momento di preghiera\ndavanti la stele dedicata ai caduti della Polizia\nnell'adempimento del loro dovere, che si è concluso con la\ndeposizione di una corona di fiori ai piedi del monumento.   \n\t\t\t\tNel pomeriggio il Questore incontrerà il Prefetto di\nCaltanissetta,  Chiara Armenia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_27",
            "title": "Pinacoteca dedicata a Gianbecchina in ex Monastero a Sambuca",
            "description": "Il 18 maggio l'inaugurazione, in mostra 190 opere del pittore",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/pinacoteca-dedicata-a-gianbecchina-in-ex-monastero-a-sambuca_4e820c33-95bf-4691-83f6-c2a2543866d8.html",
            "published": 1684151593000,
            "created": 1684151593000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8f3ca086825440b0e8fbbe21cd9da94a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Sarà inaugurata giovedì 18 maggio\nnella sede dell'ex Monastero di Santa Caterina (corso Umberto I,\nnr 119), a Sambuca di Sicilia - che nel 2016 ha vinto il titolo\ndi Borgo dei Borghi - la Pinacoteca dedicata al Maestro\nGianbecchina. A precedere il taglio del nastro una preview al\nteatro Comunale L'Idea (ore 17.30) con le autorità civili,\nmilitari, religiose e il pubblico, dove il figlio Alessandro, la\nnipote Chiara, il sindaco Leo Ciaccio, insieme ad amici e\ncritici d'arte ricorderanno con testimonianze la figura del\npittore.   \n\t\t\t\t   La nuova galleria d'arte, composta da 11 sale distribuite su\ntre elevazioni, ospiterà 190 opere realizzate tra il 1924 e il\n1996, che il pittore sambucese aveva donato, il 2 agosto 1997,\ngiorno del suo ottantesimo compleanno, al paese che gli ha dato\ni natali. La Pinacoteca, voluta dall'amministrazione comunale,\ndopo i lavori di restauro, si presenta al visitatore come uno\nspazio moderno e accogliente, compresa una sala multimediale\n(arricchita dalle note musicali di Floriana Franchina), una\ngalleria nata per far conoscere a un pubblico sempre più\nnumeroso, colto, ed esigente la storia artistica, ma anche\numana, di uno dei pittori del Novecento che ha meglio raccontato\nla bellezza della sua terra. Il percorso, scandito da un\nrigoroso ordine cronologico, restituisce un profilo di\nGianbecchina in tutta la sua interezza creativa: dai primi\nlavori giovanili quando frequentava un gruppo di artisti tra i\nquali Renato Guttuso, Nino Franchina, Beniamino Joppolo, Pietro\nConsagra e Carla Accardi al soggiorno Milanese con il gruppo di\n\"Corrente\", dai paesaggi pieni di luce e colori al Realismo\nLirico e Sociale, dall'Astrattismo materico alla passione\namorosa tangibile nelle opere dedicate agli Amanti, al canto di\ndolore causato dal drammatico terremoto che colpì la valle del\nBelìce nel 1968. E poi i volti, gli sguardi fieri, di terra e di\nmare, come le contadine e i contadini del Ciclo del Pane o i\npescatori della Mattanza. E per finire il ritorno alla natura\ncon i dipinti della sezione dedicata al Grande Paesaggio.   \n\t\t\t\t   La Pinacoteca è visitabile dal martedì alla domenica, gli\norari: 9/13 - 15.30/19.30. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_28",
            "title": "Emanuele Filiberto denuncia, 'la mia squadra avvelenata'",
            "description": "Aversa perde 6-0 a Ragusa, 'tutti intossicati, ripetere match'",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/emanuele-filiberto-denuncia-la-mia-squadra-avvelenata_43a6b0ac-d305-416f-95ab-17340a525fb1.html",
            "published": 1684147525000,
            "created": 1684147525000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/9/6f0ad4656ed0669df71ef7116dcd9e87.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - NAPOLI, 15 MAG - \"Quello che è accaduto ieri è un\nqualcosa di inaudito e, dal mio punto di vista, è un attacco\nanche alla mia persona oltre che alla città di Aversa. Hanno\navvelenato la mia squadra\". E' l'accusa lanciata in una  nota\ndal principe Emanuele Filiberto, proprietario del Real Aversa\n(serie D) dopo la partita contro il Ragusa persa 6-0 ieri in\nSicilia; risultato che il principe attribuisce a una\nintossicazione che ha colto tutti i calciatori.   \n\t\t\t\t   \"Abbiamo deciso di mandare in ritiro la squadra direttamente\nnella città di Ragusa, in un noto albergo cittadino - rileva il\nprincipe -  proprio per farli ambientare, essendo una città a\n600 metri dal livello del mare, ma mai potevamo immaginare che\nnel 2023 potessero accadere cose simili. Non voglio fare nessuna\nillazione, ma l'unica cosa certa che tutti i nostri calciatori\nsono tutti in ospedale. Durante il viaggio di ritorno, dopo le\nmolte fermate per vomitare, è stato necessario portarli\nall'ospedale di Salerno e purtroppo sono stati tutti\nricoverati\".   \n\t\t\t\t   Dopo i malori avvertiti in mattinata dagli atleti del Real\nAversa un dirigente della squadra campana aveva chiesto di poter\nrinviare la partita, con esito negativo. \"A quel punto -\nprosegue Emanuele Filiberto - non avendo alternative, hanno\ncercato di mettere in campo i giocatori pieni di farmaci pur di\nfar disputare la gara, addirittura hanno dovuto mettere un\ngiocatore al posto del portiere under. Spero che qui si faccia\nchiarezza e giustizia Abbiamo già provveduto a denunciare la\nstruttura che ci ha ospitato, ed ora faremo subito reclamo per\nfar ripetere la partita e denunceremo tutto alla procura\nfederale\".   \n\t\t\t\t    Oggi alle ore 14.30 è in programma sull'accaduto una\nconferenza stampa nella sala comunale di Aversa, alla quale\nEmanuele Filiberto parteciperà in videoconferenza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_29",
            "title": "Governo pone la fiducia alla Camera sul decreto legge Ponte",
            "description": "Domani il voto ma l'ok finale atteso solo per mercoledì",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/governo-pone-la-fiducia-alla-camera-sul-decreto-legge-ponte_16bd3cd3-b0b2-412e-9454-a9a95d1ab2e7.html",
            "published": 1684147410000,
            "created": 1684147410000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/31/9607f7d3ae95ec8d459755d94995bb1e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Il ministro per i Rapporti con il\nParlamento Luca Ciriani ha chiesto in Aula alla Camera la\nfiducia sul decreto sul Ponte sullo Stretto. Il voto di fiducia\nsi terrà domani con la prima chiama a partire dalle 12 mentre\ndalle 10.30 si terranno le dichiarazioni di voto sulla fiducia.   \n\t\t\t\tOggi pomeriggio alle 15 scade il termine per la presentazione\ndegli ordini del giorno. Il via libera finale della Camera è\natteso per mercoledì. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_30",
            "title": "Sette ordinanze di custodia cautelare per spaccio nell'Ennese",
            "description": "Banda accettava da acquirenti anche carta reddito cittadinanza",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/sette-ordinanze-di-custodia-cautelare-per-spaccio-nellennese_8a532e03-fbd0-448b-87e0-b74bc66750d4.html",
            "published": 1684147317000,
            "created": 1684147317000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/1/22/7759d37b73d0c11129f9ca65fce59492.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BARRAFRANCA, 15 MAG - Associazione finalizzata al\ntraffico illecito di sostanze stupefacenti, ricettazione e\ndanneggiamento in seguito ad incendio. Con queste accuse i\ncarabinieri hanno eseguito un'ordinanza di custodia cautelare\nemessa nel corso delle indagini preliminari  dal Gip presso il\nTribunale di Caltanissetta su richiesta della Procura -\nDirezione Distrettuale Antimafia - a carico di 7 persone, una ai\ndomiciliari, quattro in carcere e due divieti di dimora nella\nprovincia di Enna.   \n\t\t\t\t   Il provvedimento è stato eseguito nel territorio di\nBarrafranca. Gli indagati secondo gli inquirenti farebbero parte\ndi una delle bande che gestiva il traffico di droga in quel\nterritorio. Nell'ambito dell'operazione sono state recuperare\narmi e sostanze stupefacenti, oltre ad una piantagione di\nmarijuana nel territorio di Piazza Armerina.   \n\t\t\t\t   Secondo gli investigatori, la presunta organizzazione si\nriforniva di droga da Catania e, per assicurarsi le somme di\ndenaro dovute dai clienti, accettava pegni, quali gioielli,\npresi a garanzia, autoveicoli rubati, nonché le carte postepay\ndove veniva accreditato il reddito di cittadinanza. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_31",
            "title": "Droga in casa difesa da un pitbull, due arresti nel Catanese",
            "description": "Operazione dei carabinieri, sequestrati 96 grammi di hashish",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/droga-in-casa-difesa-da-un-pitbull-due-arresti-nel-catanese_84446fa9-ad1d-4e2e-9e91-4943584e010f.html",
            "published": 1684146974000,
            "created": 1684146974000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d222058fbbe63ab71b91e8d53639599a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CATANIA, 15 MAG - Due presunti spacciatori di droga,\ndi 25 e 23 anni, sono stati arrestati  da carabinieri della\nStazione di Aci Sant'Antonio, durante un'attività di controllo\ndel territorio. Secondo l'accusa, avrebbero usato come base\noperativa l'abitazione di uno dei due, protetta da un pitbull\nquando si spostavano per consegnare marijuana ai clienti, anche\na domicilio.  Durante una perquisizione nella casa, dopo aver\nneutralizzato il molosso, militari dell'Arma hanno trovato un\nbarattolo di vetro contenente 36 grammi di marijuana e un\nbilancino di precisione, oltre a rotoli di carta stagnola e\nforbici. Nell'abitazione dell'altro indagato i carabinieri hanno\npoi sequestrato complessivamente 60 grammi di marijuana e un\nbilancino. I due arrestati, su disposizione dell'Autorità\nGiudiziaria, sono stati posti ai domiciliari e in seguito\nsottoposti all'obbligo di presentazione alla polizia\ngiudiziaria. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_32",
            "title": "Abbandonano cane in un canale di scolo, due denunciate",
            "description": "La scena ripresa da alcune telecamere della videosorveglianza",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/abbandonano-cane-in-un-canale-di-scolo-due-denunciate_3928763d-b63d-42f0-8670-bff943c0d035.html",
            "published": 1684147609000,
            "created": 1684147609000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/9cd107a0bc8e24c25dd3d341e098b280.jpg",
            "text": "\n                          \n            \n            (ANSA) - PALERMO, 15 MAG - Hanno abbandonato un cane in un\ncanale di scolo a Monreale dentro una custodia di un abito da\nsposa. Due donna sono state identificate dagli agenti della\npolizia municipale di Monreale diretti dal comandante Luigi\nMarulli. Grazie alle immagini di videosorveglianza si è risalito\nalle due che saranno denunciate per abbandono e maltrattamento\ndi animali. A salvare l'animale Linda Guarneri di Stop Animal\nCrimes Italia ed altri cittadini. La scena è stata ripresa da\nalcune telecamere  piazzate in zona e così gli autori dei reati\nsono stati individuati grazie alla targa dell'auto. Il cane è\nstato portato in una clinica veterinaria di Palermo dove è stata\naccertata una frattura allo sterno forse provocata durante\nl'abbandono. C'erano altri segni di maltrattamento. \"Stop Animal\nCrimes Italia - dicono i volontari - depositerà nelle prossime\nore una querela per il reato di abbandono, maltrattamento e\ntentata uccisione di animali, per aver cagionato ferite\nsottoponendo l'animale senza necessità e per crudeltà a\ncomportamenti insopportabili ovvero per abbandono di animali e\nchiederà al sindaco di Monreale un provvedimento interdittivo,\nper evitare che la donna e la complice possano avere a che fare\nin futuro con altri cani o altri animali. Le pene previste dalle\nleggi italiane per i reati contestati prevedono sanzioni e\nmisure troppo labili rispetto alla gravità della condotta; un\ngesto disumano come questo dovrebbe prevedere l'arresto\nimmediato e la detenzione in carcere. Solo così si potranno\nscongiurare fatti così deprecabili da ogni punto di vista\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_33",
            "title": "Maltempo: strade allagate e alberi su strada nel palermitano",
            "description": "Difficile il transito per gli automobilisti",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/maltempo-strade-allagate-e-alberi-su-strada-nel-palermitano_c3e0ccd7-fda7-4134-980c-e32144796cfb.html",
            "published": 1684144687000,
            "created": 1684144687000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/35ddaf6e471e8012a70aa52b60f933bb.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Dalla notte piove a Palermo\nininterrottamente e ci sono diverse strade allagate. Nella\nborgata di Mondello le vie si sono state trasformate corsi\nd'acqua arrivando a coprire anche i marciapiedi. Difficile il\ntransito per gli automobilisti in via Principe di Scalea, via\nTeti, via Galatea, viale dell'Olimpo e via Castelforte.   \n\t\t\t\tProblemi, in particolare, su viale Regina Elena. Disagi anche\nsulla statale 113 tra Ficarazzi e Villabate. Strade allagate\nanche in centro e in via Messina Marine. I vigili del fuoco sono\nintervenuti per infiltrazioni d'acqua in alcune abitazioni nei\nquartieri Oreto e Guadagna, via Roma, via Altofonte e Tribunale.   \n\t\t\t\tAlcuni alberi sono caduti nel palermitano. La protezione civile\ne i vigili del fuoco sono intervenuta a Mezzojuso dove un albero\nha invaso la sede stradale di una via comunale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_34",
            "title": "Maltempo: strade allagate e alberi su strada nel palermitano",
            "description": "Difficile il transito per gli automobilisti",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/maltempo-strade-allagate-e-alberi-su-strada-nel-palermitano_8b44e002-c2b3-4794-a83c-98d5f2c49749.html",
            "published": 1684144720000,
            "created": 1684144720000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - Dalla notte piove a Palermo\nininterrottamente e ci sono diverse strade allagate. Nella\nborgata di Mondello le vie si sono state trasformate corsi\nd'acqua arrivando a coprire anche i marciapiedi. Difficile il\ntransito per gli automobilisti in via Principe di Scalea, via\nTeti, via Galatea, viale dell'Olimpo e via Castelforte.   \n\t\t\t\tProblemi, in particolare, su viale Regina Elena. Disagi anche\nsulla statale 113 tra Ficarazzi e Villabate. Strade allagate\nanche in centro e in via Messina Marine. I vigili del fuoco sono\nintervenuti per infiltrazioni d'acqua in alcune abitazioni nei\nquartieri Oreto e Guadagna, via Roma, via Altofonte e Tribunale.   \n\t\t\t\tAlcuni alberi sono caduti nel palermitano. La protezione civile\ne i vigili del fuoco sono intervenuta a Mezzojuso dove un albero\nha invaso la sede stradale di una via comunale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_35",
            "title": "Franco Battiato, Milo lo ricorda con una tre giorni",
            "description": "Nel secondo anniversario della morte mostre, danza e riflessioni",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/franco-battiato-milo-lo-ricorda-con-una-tre-giorni_c5f26187-75c6-45a6-b527-88cdd9a7514d.html",
            "published": 1684147078000,
            "created": 1684147078000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a9d68ed5d6465f15cef1bd4821eadbbb.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILO, 15 MAG - Milo, il paese del Catanese sull'Etna\ndove abitava Franco Battiato, torna a celebrare l'artista, nel\nsecondo anniversario della morte, con una tre giorni, dal 18 al\n20 maggio, di mostre, incontri, spettacoli di danza, momenti di\nmeditazione e di riflessione.   \n\t\t\t\t   La rassegna, Franco Battiato: Le Radici dell'Essenza, è\norganizzata dal Centro Studi di Gravità Permanente in\ncollaborazione con il Comune e la Pro Loco di Milo, e con il\npatrocinio dell'assessorato dei Beni Culturali e del'Identità\nSiciliana e della Regione Siciliana. La kermesse si aprirà alle\n7.30 del mattino di giovedì 18 maggio con un intenso momento\ndedicato alla meditazione e alla preghiera delle diverse\nconfessioni.   \n\t\t\t\t   \"Anche nel secondo anniversario dalla sua scomparsa - dice il\nsindaco Alfio Cosentino - il Comune di Milo vuole onorare la\nmemoria di Franco Battiato. Ha dato tanto alla nostra comunità\ndal punto di vista artistico ma soprattutto umano. È nostro\ndovere, quindi, restituire una piccola parte di quanto ricevuto.   \n\t\t\t\tE vogliamo farlo anche quest'anno, cercando di raccontare le\ntante sfaccettature di questo grande artista, soprattutto gli\naspetti più intimisti\"\n   \"Queste giornate - spiega Fiorella Nozzetti, presidente del\nCentro Studi di Gravità Permanente - sono dedicate a ciò che ha\nincuriosito e ha formato nel corso della vita Franco Battiato.   \n\t\t\t\tLui si è abbeverato a tante fonti. La sua formazione artistica e\ninteriore è derivata da tutti i percorsi che ha intrapreso:\nGurdjieff, lo yoga, il buddhismo tibetano e tanto altro. Si è\nabbeverato ovunque ci fosse qualcosa finalizzato alla crescita\".   \n\t\t\t\t      \n   \"Abbiamo previsto - conclude Nozzetti - anche degli omaggi\nmusicali, ma quello che ci piace narrare è questo percorso. È\nimportante per noi proporre questi approfondimenti, seppur\nbrevi, perché rispecchiano ciò che era Franco Battiato\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_36",
            "title": "Maltempo: stop ai treni tra Palermo, Agrigento e Trapani",
            "description": "Cancellate cinque corse",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/maltempo-stop-ai-treni-tra-palermo-agrigento-e-trapani_7277426f-859e-4aa1-bc5c-78f6350fb6ee.html",
            "published": 1684144747000,
            "created": 1684144747000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/20/46cc4e133d59c558dd931705ecb06362.jpg",
            "text": "\n                          \n            \n            (ANSA) - PALERMO, 15 MAG - A causa dell'allerta meteo\nTrenitalia per oggi ha cancellato cinque corse che riguardano le\nprovince di Palermo, Trapani, Agrigento e Caltanissetta. Alcune\nsono state sostituite dai bus. Sulle linee Agrigento-Palermo,\nTrapani-Palermo e Caltanissetta-Agrigento , Trenitalia ha\ncancellato cinque corse e ha precisato che i treni regionali nel\ncorso della giornata potranno subire ritardi, cancellazioni e\nlimitazioni di percorso. Al momento non è partito il treno da\nCastelvetrano a Terrasini-Cinisi delle 5, quello da Agrigento a\nCaltanissetta delle 5.05, quello da Castelvetrano a Trapani e da\nTrapani a Castelvetrano. Cancellata anche la corsa da\nTerrasini-Cinisi a Trapani. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_37",
            "title": "Mille reperti recuperati, a rischio chiese e biblioteche",
            "description": "Bilancio 2022 nucleo Cc tutela patrimonio culturale di Palermo",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/mille-reperti-recuperati-a-rischio-chiese-e-biblioteche_17c2b6f7-3102-49bf-8df0-ac707781d3d8.html",
            "published": 1684139662000,
            "created": 1684139662000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/146da3e6d8eb70ae83a0254118d25f7f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 15 MAG - I carabinieri del nucleo tutela\npatrimonio culturale di Palermo nel 2022 hanno recuperato 1.157\nreperti storici di interesse. Due le persone arrestate, altre 50\nquelle denunciate e circa 450 i controlli preventivi eseguiti.   \n\t\t\t\tSono i numeri dell'attività dello scorso anno  che hanno visto\nimpegnati i militari del nucleo di Palermo e della dipendente\nsezione di Siracusa in molteplici ambiti d'intervento.   \n\t\t\t\tParticolare attenzione mirata al traffico illecito di beni\narcheologici e ai furti di beni culturali.   \n\t\t\t\t    Il contrasto al traffico illecito di beni archeologici ha\nregistrato importanti successi che hanno permesso il recupero di\noltre 900 reperti archeologici. In tema di furti di beni\nculturali si registra un decremento. Infatti sono stati\ndenunciati 14 furti a fronte dei 20 dell'anno precedente. I più\ncolpiti sono stati i luoghi di culto e le biblioteche con 4 casi\nper parte; poi ci sono i luoghi privati, con 3 denunce. Figurano\npoi i luoghi espositivi pubblici (2) ed i musei (1). Nel caso\nspecifico di musei e biblioteche, gli ammanchi sono emersi a\nseguito di controlli inventariali. Per questo sono riferibili a\nreati commessi negli anni precedenti.   \n\t\t\t\t   Tra le operazioni più significative, si evidenziano: Il\nsequestro a Lentini (Sr) di un'area sottoposta a vincolo\narcheologico, a Noto (Sr) il sequestro di 92 preziosi reperti\narcheologici e di due preziosi paliotti. A Palermo: il sequestro\ndi un dipinto, olio su tela, raffigurante \"Nobiluomo\", epoca\nXVIII sec., messo in vendita su sito web case d'asta. A Piazza\nArmerina (En) il sequestro di 27 monete (4 in argento e 23 in\nbronzo) di epoca greco romana e medioevale. Il Nucleo dei\nmilitari ha restituito alla biblioteca Lucchesiana di Agrigento,\ntre preziosissimi manoscritti. Al Conservatorio musicale\n\"Alessandro Scarlatti\" di Palermo, un prezioso violino \"Giuseppe\nRocca\" del 1861. All'archivio storico della Diocesi di Mazara\ndel Vallo (TP) sono stati restituiti 5.000 documenti\n(manoscritti, opuscoli, rolli), di epoca compresa tra il 1400 e\n1800. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_38",
            "title": "Mafia: 65 milioni beni confiscati a tre imprenditori di Gela",
            "description": "Ritenuti contigui a esponenti della 'famiglia' dei Rinzivillo",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/15/mafia-65-milioni-beni-confiscati-a-tre-imprenditori-di-gela_b4fdd0a8-2293-4137-9e1e-2735b06e70e9.html",
            "published": 1684133330000,
            "created": 1684133330000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/27/85ac5932c42f419dd4d005532dfb8ae0.jpg",
            "text": "\n                          \n            \n            (ANSA) - CALTANISSETTA, 15 MAG - Beni per 65 milioni di euro\nsono stati confiscati a tre imprenditori di Gela del settore del\ncommercio di autovetture e in quello immobiliare ritenuti vicini\na Cosa nostra. Il provvedimento, emesso dal Tribunale di\nCaltanissetta su richiesta della Dda, è stato eseguito dalla\nDirezione investigativa antimafia e dalla Guardia di finanza di\nCaltanissetta  nei confronti di Salvatore, Rocco e Francesco\nAntonio Luca. Gli imprenditori gelesi, attualmente imputati per\nconcorso esterno in associazione mafiosa, sono stati ritenuti\n\"soggetti di qualificata pericolosità sociale e contigui a\nesponenti della famiglia mafiosa dei Rinzivillo\".   \n\t\t\t\t    Il provvedimento di confisca è stato preceduto dal sequestro\neseguito nel febbraio del 2021. Il Gico aveva dato esecuzione\nall'ordinanza di custodia cautelare in carcere, emessa dal gip\ndi Caltanissetta nell'ambito dell'operazione \"Camaleonte\".   \n\t\t\t\tSecondo l'accusa gli imprenditori in quanto \"pur non essendo\nstabilmente inseriti in Cosa nostra attiva a Catania, Gela,\nVittoria e territori limitrofi, concorrevano nell'associazione\nmafiosa contribuendo sistematicamente e consapevolmente alle\nattività e al raggiungimento degli scopi di tale organizzazione\nmafiosa, e segnatamente della famiglia mafiosa di Gela\n(Rinzivillo ed Emmanuello)\".   \n\t\t\t\t     Le attività economiche e i beni confiscati riguardano\nl'intero compendio aziendale nonché il capitale sociale, di nove\nimprese, 31 terreni a Gela, 186 fabbricati a Gela, Marina di\nRagusa e Vittoria e 23 rapporti bancari, finanziari e polizze\nassicurative (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_39",
            "title": "Maltempo: annullata anche Rassegna licei musicali a Palermo",
            "description": "Evento nazionale avrebbe dovuto svolgersi al Teatro Politeama",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/14/maltempo-annullata-anche-rassegna-licei-musicali-a-palermo_d64a8acb-6086-4306-8af4-b1c0c5f249f6.html",
            "published": 1684092679000,
            "created": 1684092679000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/11/2/b10a74da065bc406e52708bfbfda8b5f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 14 MAG - A causa dell'allerta meteo in\ntutta la Sicilia occidentale è stata annullata la manifestazione\ndi apertura della XXXIV Rassegna nazionale delle orchestre e\ndegli ensemble musicali  della scuole di ogni ordine e grado,\nprevista per domani al Teatro Politeama di Palermo. Ne dà\nnotizia l'Ufficio scolasticio regionale. L'evento di rilievo\nnazionale, dal titolo \"La musica unisce la scuola\", avrebbe\ndovuto svolgersi insieme a un concerto dei licei musicali della\nSicilia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_40",
            "title": "Maltempo: allerta rossa, scuole chiuse in diversi comuni",
            "description": "",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/14/maltempo-allerta-rossa-scuole-chiuse-in-diversi-comuni_cea98723-7d7f-4f93-b543-ca945311357b.html",
            "published": 1684082838000,
            "created": 1684082838000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/11/12/4434e7a8bdcb133793c131ee1053441e.jpg",
            "text": "\n                          (ANSA) - PALERMO, 14 MAG - Sono diversi i sindaci dei comuni della Sicilia occidentale che hanno firmato un'ordinanza disponendo la chiusura delle scuole per domani a causa dell'allerta rossa per il maltempo diramata dalla Protezione Civile. Lo hanno già annunciato i sindaci di Palermo, Trapani e Agrigento. Tra gli altri comuni dove è stata già firmata l'ordinanza figurano Sciacca, Castelvetrano, Campobello di Mazara, Partanna, Mazara del Vallo, Marsala, Porto Empedocle, Valderice, Carini, Montallegro, Balestrate, Trappeto, Alcamo, Bivona, Canicattì, Petrosino, Partinico, Terrasini, Montelepre, Borgetto.    Con l'allerta rossa la chiusura delle scuole è una scelta obbligata. (ANSA).   \n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "sicilia_41",
            "title": "Comunali: Schifani, Trantino miglior candidato per Catania",
            "description": "Governatore alla presentazione della lista di Forza Italia",
            "link": "https://www.ansa.it/sicilia/notizie/2023/05/14/comunali-schifani-trantino-miglior-candidato-per-catania_d1fffdee-03bc-49c7-9210-7f9a69c2273a.html",
            "published": 1684081700000,
            "created": 1684081700000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/3c015963a5cc4b17ea776c1929db9609.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PALERMO, 14 MAG - \"Siamo riusciti con senso di\nresponsabilità, spirito di abnegazione con la volontà di andare\nuniti ad esprimere a Catania come centrodestra la migliore\ncandidatura che potesse realizzarsi con rispetto delle altre\naspirazioni, abbiamo dimostrato di fare sistema ed essere\nsquadra ed è questa la cosa più importante. Catania vincerà al\nprimo turno con Enrico Trantino. Noi come Regione staremo al suo\nfianco e di questa grande città metropolitana, avranno sostegno\ne incoraggiamento per uscire da una parte da una situazione\ndebitoria ereditata naturalmente, dall'altra per crescere e dare\npiù speranze ai giovani\". Sono le parole del Presidente della\nRegione Renato Schifani rivolte al candidato sindaco per\nCatania, Enrico Trantino, durante la presentazione della lista\ndi Forza Italia.   \n\t\t\t\t   \"Stiamo lavorando al miglioramento delle infrastrutture - ha\ncontinuato il governatore - per risolvere il collegamento tra\nSicilia orientale e occidentale, siamo arrivati a buon punto, e\nsiamo anche alla vigilia del commissariamento della Palermo\nCatania, che sbloccherà l'andamento dei lavori. Stiamo lavorando\nsu una bozza di provvedimento da approvare da parte del\nParlamento che consenta la realizzazione di due\ntermovalorizzatori, uno nella Sicilia occidentale e l'altro in\nquella orientale. Nella mia attività politica ho imparato l'arte\ndell'ascolto, del buon senso, della mediazione solo dopo aver\nascoltato e della responsabilità. Bisogna avere il coraggio di\ndire ho sbagliato se si sbaglia oppure andare per la propria\nstrada, l'importante è essere in pace con la propria coscienza.   \n\t\t\t\tÈ questo continuerà ad essere Forza Italia e sono convinto che a\nCatania raggiungerete un gradissimo risultato\".   \n\t\t\t\t    \"L'incontro di oggi con il presidente della regione - ha\ndetto Trantino - rafforza il significato della mia candidatura,\navendo accanto una colazione coesa. Lavoriamo in piena sintonia\ncon il governo regionale e nazionale e questo renderà la nostra\namministrazione più forte\". Presenti all'incontro anche\nl'assessore regionale Marco Falcone, il coordinatore regionale\ndi FI, Marcello Caruso e l'on. Nicola D'Agostino (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}