{
    "title": "RSS di Toscana  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/toscana/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "toscana_0",
            "title": "Europa League: ottimismo Fiorentina per il recupero di Cabral",
            "description": "Commisso \"stiamo andando bene in coppa, speriamo di continuare\"",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/europa-league-ottimismo-fiorentina-per-il-recupero-di-cabral_8d931405-fa9e-4287-9ff8-0b2fb2229a42.html",
            "published": 1684256100000,
            "created": 1684256100000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/58156817bb083f6f202731753a2a0302.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 16 MAG - C'è ottimismo in casa Fiorentina\nper il recupero del centravanti brasiliano Arthur Cabral in\nvista della gara di giovedì a Basilea, che vale la finale della\nConference League. L'attaccante, infatti, questa mattina si è\nallenato regolarmente in gruppo dopo che nei giorni scorsi aveva\nportato avanti un programma personalizzato a causa del\nriacutizzarsi di un problema al piede destro.   \n\t\t\t\t   Prima dell'inizio della seduta di allenamento il tecnico\nVincenzo Italiano ha parlato alla squadra, sottolineando quanto\nsarà importante la gara di ritorno di giovedì in Svizzera.   \n\t\t\t\t\"Quest'anno stiamo andando bene in Europa. Speriamo di vincere\ngiovedì e andare avanti\", ha detto invece il presidente, Rocco\nCommisso. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_1",
            "title": "Oltre le mura di Sant'Orsola, convento di Firenze aperto un mese",
            "description": "La mostra anticipa l'apertura del museo in programma nel 2025",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/oltre-le-mura-di-santorsola-convento-di-firenze-aperto-un-mese_974fed62-8ab2-41f1-8bdc-55cbddf2dfc5.html",
            "published": 1684253588000,
            "created": 1684253588000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/b5062cf49690a9557889a6c01f28e37c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 16 MAG - Con la mostra 'Oltre le mura di\nSant'Orsola' l'antico convento fiorentino sarà accessibile al\npubblico per un mese, dal primo giugno al 2 luglio, con ingresso\nlibero e visite guidate. Storia, filiale di Artea, la società\nfrancese scelta nel 2020 dalla Città Metropolitana di Firenze\nper la riqualificazione del complesso, dà inizio così\nall'operazione di restituzione alla città di uno spazio ricco di\nstoria, ma in disuso da quasi quarant'anni.    \n   Al termine dell'imponente piano di recupero, si ricorda in\nuna nota, Sant'Orsola ospiterà una scuola d'arte e di design,\nristoranti e caffè, botteghe di artigiani e atelier d'artisti,\nuna foresteria, spazi di coworking e un museo, gestito da una\nfondazione senza scopo di lucro che sarà creata da Artea, con il\nduplice scopo di preservare la memoria di un luogo ricco di\nstoria, ma anche di promuovere la creazione artistica\ncontemporanea. Il futuro museo Sant'Orsola, a cura di Morgane\nLucquet Laforgue, sarà aperto nel 2025.   \n   La rassegna 'Oltre le mura di Sant'Orsola' segna l'inizio di\nuna serie di incontri con il pubblico, alla scoperta di uno\nspazio in continua evoluzione per consentire ai visitatori di\naccedere a Sant'Orsola prima dell'apertura ufficiale del museo\nstesso e dell'intero complesso, rendendoli testimoni del\nprocesso di riqualificazione in corso. L'esposizione, si spiega,\nsi snoda negli spazi recentemente restaurati, ovvero le due\nchiese interne, la spezieria e il chiostro, e presenta i\nrisultati della ricerca di due diversi artisti contemporanei:\nSophia Kisielewska-Dunbar e Alberto Ruce. Sarà inoltre visibile\nin anteprima una ricostituzione della lunetta in terracotta\ninvetriata che un tempo si trovava sopra la porta d'ingresso al\nconvento e che è stata replicata da tre professori del liceo\nartistico statale di Porta Romana. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_2",
            "title": "Scontro furgone-auto nel Pisano, muore anziano",
            "description": "Nell'urto feriti lievemente anche due bambini di 9 e 7 anni",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/scontro-furgone-auto-nel-pisano-muore-anziano_0f94b97f-8e12-4778-9d3a-a63d90bc27db.html",
            "published": 1684252428000,
            "created": 1684252428000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/3ac9f1eab8557d70aeb9266083a8d86d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PISA, 16 MAG - Un uomo di 84 anni di San Miniato\n(Pisa) è morto oggi a Santa Maria a Monte, nel Pisano nello\nscontro tra un furgone e un'auto. L'anziano era alla guida del\nveicolo più grande quando ha urtato la vettura sulla quale\nviaggiava una famiglia, una coppia con i due figli, rimasti\nferiti. La dinamica dell'incidente è ancora al vaglio delle\nforze dell'ordine.   \n\t\t\t\t   Secondo quanto si è appreso l'incidente è avvenuto in\nprossimità di una rotatoria. L'anziano alla guida del furgone\nsarebbe morto sul colpo, mentre i quattro feriti a bordo\ndell'auto, tutti residenti a santa Maria a Monte, non destano\nparticolari preoccupazioni. I due bambini, 9 e 7 anni, con la\nmadre di 44 anni sono stati trasferiti all'ospedale di Pontedera\n(Pisa) in codice verde, mentre il padre di 62 anni ha riportato\nferite più serie ma non corre pericolo di vita. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_3",
            "title": "Giro: il danese Cort Nielsen vince la 10/a tappa",
            "description": "Arrivo in volata per terzetto in fuga, Thomas resta in rosa",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/giro-il-danese-cort-nielsen-vince-la-10/a-tappa_1cfa9dd5-d8cf-4e7b-985d-6c9effe68b7a.html",
            "published": 1684250524000,
            "created": 1684250524000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/201c55457be4d7a177bbe893edb738ee.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Magnus Cort Nielsen (EF\nEducation-EasyPost) ha vinto la decima tappa del Giro d'Italia\n2023, la Scandiano-Viareggio di 196 km. Il danese ha preceduto\nin una volata a tre il canadese Derek Gee e l'italiano\nAlessandro De Marchi, suoi compagni in una fuga cominciata poco\ndopo la partenza dall'Emilia. Il gruppo con la nuova maglia\nrosa, Geraint Thomas, è giunto a al traguardo con un ritardo di\ncirca 50''. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_4",
            "title": "Celiachia e dieta senza glutine, 9 giorni di approfondimenti",
            "description": "Aic: in Toscana patologia interessa 18.721 persone",
            "link": "https://www.ansa.it/toscana/notizie/saluteecittadini/2023/05/16/celiachia-e-dieta-senza-glutine-9-giorni-di-approfondimenti_3097108b-63c1-434f-8f94-0a34f170eecd.html",
            "published": 1684242868000,
            "created": 1684242868000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/21/2d708c4706fc9822aa339750b875127c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 16 MAG - Celiachia e dieta senza glutine, 9\ngiorni di approfondimenti ed eventi per sfatare falsi miti e\nfake news. E' quanto si porefitte l'Aic - Associazione italiana\nceliachia - con la Settimana nazionale della celiachia che torna\nanche in Toscana dal 13 al 21 maggio, in occasione della\nGiornata internazionale dedicata a questa patologia che si\ncelebra il 16 maggio.   \n\t\t\t\t   Attività nelle scuole, manifestazioni dedicate ai bambini,\nincontro con studenti di dietistica dell'Università di Firenze,\niniziative di divulgazione e informazione a contatto diretto con\ngli esperti, online e in presenza, cene sociali, corsi di\ncucina: sono alcuni degli appuntamenti (il calendario è\ndisponibile su settimanadellaceliachia.it) dedicati alle persone\nceliache, ma non solo, promossi in Toscana da Aic per parlare\ncorrettamente di celiachia e dieta senza glutine: la patologia\nin regione \"interessa 18.721 persone, secondo l'ultimo dato del\nministero della Salute\". Uno spazio importante è dedicato alle\nscuole con 'Tutti a tavola, tutti insieme: le giornate del menù\nsenza glutine', iniziativa che prevede un menù completamente\nsenza glutine per tutti nelle mense delle scuole dell'infanzia e\ndella primaria di oltre 400 comuni italiani: in Toscana per\nquesta edizione hanno aderito circa 40 Comuni con il\ncoinvolgimento di oltre 75.000 bambini. L'iniziativa è\nl'occasione per sensibilizzare e informare studenti, famiglie e\ninsegnanti sulla celiachia e la dieta senza glutine grazie al\nmateriale divulgativo creato appositamente e messo a\ndisposizione da Aic.   \n\t\t\t\t   \"La Settimana nNazionale della celiachia si conferma un\nappuntamento fondamentale per diffondere una corretta\ninformazione e accrescere la consapevolezza sulla celiachia,\nperché sono ancora troppi i falsi miti e le fake news che\nportano a sottovalutare una malattia severa e ancora\nsottostimata che colpisce un numero altissimo di persone -\nafferma Elisabetta Tosi, vicepresidente di Aic Toscana -. Nella\nnostra regione, ci sono ancora oltre 18.000 celiaci non\ndiagnosticati; sono persone che, mangiando ogni giorno\ninconsapevolmente alimenti con glutine, mettono a rischio la\nloro salute. Una maggiore e corretta informazione può migliorare\nla performance di diagnosi e la qualità della vita di questi\npazienti\". Sul sito settimanadellaceliachia.it è inoltre\npossibile, si spiega, \"scoprire le più diffuse fake news sulla\nceliachia, mettere alla prova le proprie conoscenze con un quiz\ndigitale e scaricare materiale utile\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_5",
            "title": "Maltempo, allerta arancione in parte Toscana",
            "description": "In Alto Mugello, Valtiberina, Casentino tra Firenze e Arezzo",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/maltempo-allerta-arancione-in-parte-toscana_84918c1d-c0fe-4490-b751-b44ae2ac173a.html",
            "published": 1684241244000,
            "created": 1684241244000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/3/bf16eeeb332129fee45c7995f7975755.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 16 MAG - La sala regionale dela protezione\ncivile della Toscana ha emesso un'allerta arancione per rischio\nidrogeologico dalle 21 di oggi fino alle 16 di domani su Alto\nMugello, Valtiberina e Casentino, tra le province di Firenze e\nArezzo. E' quanto rende noto su Telegram il presidente della\nToscana Eugenio Giani.   \n\t\t\t\t   \"Prorogata  - così sempre Giani sul social - allerta gialla\nanche per temporali forti e rischio idrogeologico fino a domani,\nancora in corso allerta vento nella giornata di oggi, estesa\nfino a domani su zone centrali della Toscana. Prestiamo massima\nattenzione!\" (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_6",
            "title": "Maltempo, sospesi collegamenti traghetti Piombino-Rio Marina",
            "description": "Per forti raffiche di vento e mare mosso",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/maltempo-sospesi-collegamenti-traghetti-piombino-rio-marina_a2f19aff-6625-4475-8140-2e0bb7c56b10.html",
            "published": 1684241247000,
            "created": 1684241247000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2013/3/17/674d1ddbe878a91c4b9758c9bca7e65f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PIOMBINO, 16 MAG - A causa delle forti raffiche di\ngrecale e il mare mosso nel canale di Piómbino (Livorno) sono\nstate sospese le corse dei traghetti per Rio Marina, all'isola\nd'Elba, e dell'aliscafo. Come spiegano dalla capitaneria di\nPiombino, risultano invece regolari tutti gli altri collegamenti\ncon Portoferraio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_7",
            "title": "I Maroon 5 annunciano il ritorno con un nuovo singolo",
            "description": "Middle Ground in uscita il 19 maggio",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/i-maroon-5-annunciano-il-ritorno-con-un-nuovo-singolo_88ad76d8-da5b-4dc0-ae29-0c9c4022ae41.html",
            "published": 1684239505000,
            "created": 1684239505000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5bf17bb60cbe5c2d6568b5281ded988f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Ritornano i Maroon 5 con un nuovo\nsingolo intitolato Middle Ground, disponibile dal 19 maggio\nsulle piattaforme digitali. Si tratta della prima pubblicazione\ndal 2021 della band, vincitrice di 3 Grammy. Il gruppo canterà\nil nuovo brano alla finale di stagione di The Voice e presenterà\nil videoclip ufficiale diretto dal regista David Dobkin il 23\nmaggio.   \n\t\t\t\t   Middle Ground è un inno profondo ed emozionante come\nnessun'altra canzone del loro catalogo. Il singolo è nato in un\nmomento di grande flusso creativo e lancia un messaggio sulla\nfragilità e sull'umanità sia da un punto di vista personale, sia\nsu scala universale. È quasi un tuffo indietro allo spirito\nlibero e senza restrizioni della band nel 2002, al momento della\npubblicazione del loro disco Songs About Jane, ma con tutta\nun'altra esperienza e saggezza.   \n\t\t\t\t   I Maroon 5 sono attesi in Italia come headliner del Firenze\nRocks il 18 giugno. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_8",
            "title": "Associazione Astori, a Firenze convegno con il ministro Abodi",
            "description": "Tema cardiomiopatia aritmogena, 31/5 a Centro tecnico Coverciano",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/associazione-astori-a-firenze-convegno-con-il-ministro-abodi_bce5463e-7370-4045-b0eb-e30b4f6d259f.html",
            "published": 1684239507000,
            "created": 1684239507000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/df5415cb9829b84a333fe754b24701c7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 16 MAG - Un convegno sulla cardiomiopatia\naritmogena a Firenze, alla presenza del ministro per lo Sport e\ni giovani Andrea Abodi. È quanto organizzato il 31 maggio al\nCentro tecnico federale di Coverciano dall'Associazione Davide\nAstori, nata in seguito alla morte del capitano della\nFiorentina, avvenuta il 4 marzo 2018 a Udine. La giornata\nservirà anche a promuovere una raccolta fondi che poi finanzierà\niniziative in memoria di Astori. La sera del 31 maggio è poi in\nprogramma una cena di gala al refettorio di Santa Maria Novella.   \n\t\t\t\t   Al convegno parteciperanno cardiologi come Paolo Zeppilli,\nAlessandro Zorzi, Antonio Pelliccia, Michela Casella e la\nbiologa cellulare e molecolare Elena Sommariva. Tra i\npartecipanti anche il presidente del Coni toscano Simone\nCardullo, il presidente dell'Associalciatori Umberto Calcagno.   \n\t\t\t\tPresente poi la famiglia di Davide e Luigi Maria Miranda,\npresidente dell'Associazione Davide Astori. \"Abbiamo deciso di\ndedicare questo evento alla malattia che da cinque anni a questa\nparte ha segnato per sempre la nostra vita - ha detto Bruno\nAstori, fratello di Davide -. Abbiamo conosciuto la\nprofessoressa Sommariva e abbiamo capito che era una figura in\nlinea con i nostri valori. Ci piace vedere questa occasione come\nun'occasione per incontrare chi crede nel nostro progetto e per\npassare del tempo con gli amici. Firenze è una città che ci ha\nsempre accolto alla grande e ci è parso naturale sceglierla come\npunto di partenza: utilizzeremo Firenze come trampolino per\nlanciare il nostro messaggio\". Oggi la presentazione\ndell'iniziativa in Palazzo Vecchio alla presenza degli assessori\nCosimo Guccione (con delega allo sport) e Sara Funaro (con\ndelega al welfare): \"Il Comune vuole essere vicino alla memoria\ndel capitano\", il commento di Guccione. Funaro ha ringraziato\n\"la famiglia Astori\", affermando che \"il valore aggiunto\nfondamentale di questa associazione è valorizzare l'operato\ndella medicina, con convegni tecnico-scientifici\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_9",
            "title": "Pallavolo: la scelta 'al contrario' di Pietrini, va in Russia",
            "description": "L'azzurra lascia Scandicci, giocherà nella Dinamo Ak-Bars",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/pallavolo-la-scelta-al-contrario-di-pietrini-va-in-russia_591721ed-1ccd-44f9-a2c5-d9625242b64e.html",
            "published": 1684234934000,
            "created": 1684234934000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/971239adf3b3c5366447945d143311e7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Mentre il mondo dello sport si\ninterroga sull'opportunità o meno della presenza nelle varie\ncompetizioni di Russia e Bielorussia, e tanti atleti stranieri\nlasciano i club di quei due Paesi, quelli russi in particolare,\ndando vita a un vero e proprio 'esodo', c'è anche chi fa la\nscelta contraria.   \n\t\t\t\t   Oggi infatti la Savino Scandicci Volley ha ufficializzato con\nun comunicato una notizia che era nell'aria da tempo, ovvero che\nla 23enne schiacciatrice Elena Pietrini, atleta della nazionale,\nlascia dopo quattro stagioni la squadra toscana perché\n\"intraprenderà una nuova esperienza professionale all'estero\".   \n\t\t\t\tLa squadra in cui giocherà la 23enne non viene citata ma si\ntratta della Dinamo-Ak Bars di Kazan, come aveva fatto sapere\nl'agenzia Gold Sport, che cura gli interessi dell'azzurra, la\ncui scelta fa sì che, nella prossima stagione, non possa\ndisputare le Coppe, visto il bando ancora esistente (a meno di\nripensamenti, per ora non all'ordine del giorno) nei confronti\ndelle squadre russe. Con la Savino, Pietrini ha vinto la\nChallenge Cup e CEV Cup. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_10",
            "title": "Conference League: Sanchez arbitra Basilea-Fiorentina",
            "description": "Direttore di gara spagnolo per il ritorno della semifinale",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/conference-league-sanchez-arbitra-basilea-fiorentina_904d6b2b-992f-4681-9d5f-e8b978d45275.html",
            "published": 1684233579000,
            "created": 1684233579000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/13/1857000809a2efe52988482ac36373a8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - È lo spagnolo Josè Maria Sanchez\nl'arbitro designato dall'Uefa per Basilea-Fiorentina, semifinale\ndi ritorno della Conference League in programma giovedì alle 21\nal St.Jacob Park della città svizzera. Connazionali gli\nassistenti Raúl Cabañero e Iñigo Prieto; quarto ufficiale Cesar\nSoto Grado, al Var Ricardo de Burgos (avar José Luis Munuera).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_11",
            "title": "Comunali: Conti si ferma al 49,96%, ballottaggio a Pisa",
            "description": "A Siena sarà secondo turno tra la Fabio e la Ferretti",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/16/comunali-conti-si-ferma-al-4996-ballottaggio-a-pisa_cf3b747d-5642-48ed-8364-a89264774c21.html",
            "published": 1684197097000,
            "created": 1684197097000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/264e540db0d5317edd701983111221aa.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PISA, 16 MAG - Per un piccolo pugno di voti mancanti\nche non gli ha concesso di superare la fatidica soglia del 50%\ndelle preferenze più una, a Pisa sfuma la vittoria al primo\nturno per il sindaco uscente del centrodestra Michele Conti, che\nsi è fermato al 49,96%. Andrà al ballottaggio con il candidato\ndi centrosinistra e Movimento 5 stelle Paolo Martinelli, che ha\nottenuto il 41,12%. Complessivamente Conti ha ottenuto più di\n20mila voti, circa 3.500 in più del suo principale sfidante del\ncentrosinistra. Le operazioni di spoglio sono procedute a\nrilento, e soprattutto si è determinato per ore uno stallo su\ntre sezioni per le quali è stata necessaria un'accurata verifica\ndei voti.   \n\t\t\t\tA Siena sarà il ballottaggio del 28 e 29 maggio prossimi a\ndecidere chi sarà sindaco tra Nicoletta Fabio, sostenuta dal\ncentrodestra, e Anna Ferretti, candidata del centrosinistra. A\nscrutinio concluso, 50 sezioni su 50, Fabio, sostenuta da\nFratelli d'Italia, Siena in tutti i sensi, Lega, Fi-Unione\ncentro-Liberali e riformisti e Movimento civico senese, ha\nottenuto il 30,51%, pari a 8.249 voti. Ferretti, candidata del\nPd, Con Anna Ferretti sindaca, Si sinistra italiana-Iep!, il\n28,75%, pari a 7.773 voti. Questo il risultato dello scrutinio\ndiffuso dal Ministero dell'Interno. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_12",
            "title": "Comunali: in Toscana centrodestra sfila due comuni 'rossi'",
            "description": "Ma c.sinistra conferma due sindaci uscenti e riprende Magliano",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/comunali-in-toscana-centrodestra-sfila-due-comuni-rossi_dfd0b793-10b4-4443-bec0-15a474321eab.html",
            "published": 1684179886000,
            "created": 1684179886000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/cac782a8f3f5f7d42051cb5f87d6da1a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 15 MAG - Nella tornata elettorale delle\namministrative in Toscana, che ha portato al voto 22 Comuni, di\ncui tre capoluoghi, il centrodestra riesce a 'strappare' due\nterritori storici al centrosinistra che, dal canto suo, conferma\ninvece due sindaci uscenti e si riprende Magliano in Toscana\n(Grosseto) dopo un legislatura a guida opposta.   \n\t\t\t\t   I passaggi di testimone più rilevanti, tra i piccolo comuni\nal voto, si sono registrati a Laterina Pergine Valdarno (Arezzo)\ndove il nuovo sindaco Jacopo Tassini sostenuto dalla lista\ncivica 'Rinascita' in area centrodestra ha battuto il candidato\ndella civica di centrosinistra Michele Gragnoli, portando così\nil comune di cui fa parte Laterina, paese dell'ex ministro e\nparlamentare di Iv Maria Elena Boschi, a svoltare a destra per\nla prima volta. Stesso copione a Poggio a Caiano (Prato) dove la\nvittoria di Riccardo Palandri, sostenuto dal centrodestra, ha\ninterrotto il governo da parte del centrosinistra che proseguiva\nda decenni. Dall'altra parte, il centrosinistra si riprende\nMagliano in Toscana (Grosseto) con la vittoria di Gabriele\nFusini.   \n\t\t\t\t   Per il centrosinistra arrivano anche alcune conferme: Tommaso\nTriberti resta sindaco di Marradi (Firenze) per il terzo\nmandato, mentre Nicola Tesi è confermato primo cittadino di\nPonte Buggianese (Pistoia) per il secondo mandato. A Impruneta\n(Firenze) è eletto sindaco Riccardo Lazzerini con una lista\nsostenuta, tra gli altri, da Pd e M5s e conferma la guida da\nparte del centrosinistra. Conferme anche nel centrodestra con\nMario Francesconi, sostenuto dalla lista civica 'Futuro per\nCapolona' che resta sindaco di Capolona (Arezzo) per il secondo\nmandato, mentre Tullio Tenci è il nuovo sindaco di\nCastell'Azzara (Grosseto) dove torna un sindaco eletto dopo un\nanno di commissariamento. Il centrodestra posiziona un'altra\nbandierina anche sul comune di Monte Argentario (Grosseto) dove\nArturo Cerulli, sostenuto dalla lista civica di centrodestra\n'Civico 23' torna in carica dopo che ha già ricoperto due\nmandati in passato (dal 2010 al 2018). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_13",
            "title": "Anche Pisa al  ballottaggio come Siena e Massa",
            "description": "Si conosceranno il 29 maggio anche i nomi dei sindaci di Campi, Pescia e Pietrasanta",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/verso-ballottaggio-a-siena-e-a-massa-a-pisa-conti-rischia-vincere-1/o-turno-_7442769a-dcf8-4f86-90aa-87af5e73f64e.html",
            "published": 1684229033000,
            "created": 1684229033000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n\t\t\t\t\t\t\t\t\t\tVanno tutti al ballottaggio i tre comuni capoluogo di provincia dove si è votato per le amministrative: sono Siena, Massa e anche Pisa. Questo il responso quando manca  ancora una sezione da scrutinare a Massa mentre è definitivo il risultato per gli alltri due comuni.\nA Siena il ballottaggio sarà tra Nicoletta Fabio, sostenuta dal centrodestra, e Anna Ferretti, candidata del centrosinistra. Fabio, sostenuta da Fratelli d'Italia, Siena in tutti i sensi, Lega, Fi-Unione centro-Liberali e riformisti e Movimento civico senese, ha ottenuto il 30,51%, pari a 8.249 voti. Ferretti, candidata del Pd, Con Anna Ferretti sindaca, Si sinistra italiana-Iep!, il 28,75%, pari a 7.773 voti. A Massa, il sindaco uscente, recentemente sfiduciato, Francesco Persiani, fautore nel 2018 del passaggio della città al centrodestra, è avanti, sostenuto da Forza Italia e Lega, ma non da Fratelli d'italia. Al secondo turno si scontrerà con il segretario comunale Dem Enzo Ricci, sostenuto da Partito democratico e Alleanza Verdi e Sinistra, con alcune liste civiche. Per un piccolo pugno di voti mancanti che non gli ha concesso di superare la fatidica soglia del 50% delle preferenze più una, a Pisa sfuma la vittoria al primo turno per il sindaco uscente del centrodestra Michele Conti, che si è fermato al 49,96%. Andrà al ballottaggio con il candidato di centrosinistra e del Movimento 5 stelle Paolo Martinelli, che ha ottenuto il 41,12%. Le operazioni di spoglio sono procedute a rilento, e soprattutto si è determinato per ore uno stallo su tre sezioni per le quali è stata necessaria un'accurata verifica dei voti.\nSi conosceranno solo il 29 maggio poi i sindaci di Campi Bisenzio, Pescia e Pietrasanta. A Campi il ballottaggio è all'insegna del centrosinistra: davanti il candidato sostenuto dal Pd Leonardo Fabbri col 30,30% seguito da Andrea Tagliaferri, che corre per M5s, con il 21,30. A Pietrasanta Alberto Stefano Giovannetti, sindaco uscente di Pietrasanta, sostenuto da Lega e Fi per un secondo mandato, ha ottenuto il 45,43% contro il 35 di Lorenzo Borzonasca, candidato del centrosinistra e del M5s. A Pescia il ballottaggio è tra il candidato del centrosinistra Riccardo Franchi e il candidato di alcune liste civiche Vittoriano Brizzi.\n\t\t\t\t\t\t\t\t\t",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_14",
            "title": "Raf in concerto a Firenze il 19 maggio",
            "description": "Con 'La mia casa in tour 2023', al Teatro Verdi",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/raf-in-concerto-a-firenze-il-19-maggio_54a2eb5f-9550-4de6-878f-ada9918c646d.html",
            "published": 1684165119000,
            "created": 1684165119000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8f8b385b81df584893eab9561e7f3710.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 15 MAG - Raf torna protagonista nei palchi\ndei teatri italiani, in concerto con La mia casa tour 2023 e, il\n19 maggio farà tappa a Firenze, al Teatro Verdi.   \n\t\t\t\t   La tournée attraverserà tutta Italia, da Nord a Sud e dopo la\ntappa nel capoluogo toscani proseguirà poi a Trento, Napoli,\nPadova e a Pescara.I biglietti sono disponibili in prevendita\nsul Circuito Ticketone e nei punti vendita autorizzati, eccetto\nla data di\n\nPescara, in prevendita solo su Ciaotickets.   \n\t\t\t\t    È stato un anno intenso per Raf, che ha messo a segno un\nsuccesso dopo l'altro: dopo la parentesi del Due la Nostra\nStoria Tour con il suo amico di sempre Umberto Tozzi e del suo\nritorno in rotazione radiofonica quest'estate con la hit Cherie,\nha cantato con Guè il brano pubblicato recentemente Ti pretendo\nXXX, prodotto da North Of Loreto, uno dei grandi classici di\nfine anni '80, tornato alla ribalta, si spiega in una nota. Un\nvero tributo, nato\ndall'idea di Davide Bassi di rivisitare la hit di Raf. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_15",
            "title": "Traffico:Firenze; Giorgetti,da giugno avviso su scadenze Ztl",
            "description": "",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/trafficofirenze-giorgettida-giugno-avviso-su-scadenze-ztl_06fc758d-1929-4542-8969-a365b56d27ee.html",
            "published": 1684164580000,
            "created": 1684164580000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 15 MAG - Un avviso, dal mese di giugno, per\nricordare ai cittadini la scadenza del permesso Ztl. È quanto ha\nannunciato l'assessore alla mobilità Stefano Giorgetti\nrispondendo a una domanda di attualità in consiglio comunale.   \n\t\t\t\t   \"Come già anticipato la scorsa settimana, da giugno Sas\ninvierà ai cittadini un avviso di cortesia per ricordare la\nscadenza del permesso per accedere alla Ztl - ha detto Giorgetti\n-. Si tratta di servizio che come Amministrazione abbiamo\nchiesto a Sas già da qualche tempo e che da giugno prenderà il\nvia\". Giorgetti ha poi ricordato che \"l'autorizzazione scaduta\nnon rappresenta un titolo valido al transito in Ztl e per questa\nragione non è possibile procedere con l'archiviazione in\nautotutela\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_16",
            "title": "Comunali: a isola di Capraia sindaca uscente perde di 1 voto",
            "description": "Vince Lorenzo Renzi con lista civica",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/comunali-a-isola-di-capraia-sindaca-uscente-perde-di-1-voto_6ead23fc-5578-48a2-a2b2-e561ac6fd8b1.html",
            "published": 1684164633000,
            "created": 1684164633000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/6/10/b887dddea95255dbcd331b91eb67550b.jpg",
            "text": "\n                          \n            \n            (ANSA) - ISOLA DI CAPRAIA (LIVORNO), 15 MAG - Nel comune di\nCapraia Isola (Livorno), 268 votanti, affluenza del 73,76%\n(superiore di un punto alla precedente tornata amministrativa)\nla sindaca uscente Marida Bessi, appoggiata dalla lista civica\nProgetto Capraia ha perso per un voto, 146 a 147 la sfida contro\nLorenzo Renzi della lista civica Obiettivo Capraia che diventa\nil nuovo primo cittadino.   \n\t\t\t\t   \"Avrei preferito perdere di 30 voti -  ha commentato l'ex\nsindaca Bessi - ho perso di un solo voto dopo anni di tanto\nlavoro per l'isola di Capraia in cui abbiamo realizzato tante\ncose. Sarò all'opposizione, come già mi è capitato in passato,\ndato che io a Capraia vi abito, ci vivo e non sono certo di\npassaggio\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_17",
            "title": "Don Biancalani espone barca-simbolo per ricordare esodo migranti",
            "description": "Davanti a chiesa. 'Ci dicono aumento partenze Senegal e Gambia'",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/don-biancalani-espone-barca-simbolo-per-ricordare-esodo-migranti_22ac02a8-e222-44c2-9ebe-7a12aebe22fc.html",
            "published": 1684162627000,
            "created": 1684162627000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2aecb784e75f2e69bb47f630416f3ab7.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"Una barca davanti a una chiesa non\ndovrebbe scandalizzare o stupire nessuno, perché la barca è uno\ndei più antichi simboli cristiani, prima della Croce\". Così don\nMassimo Biancalani, parroco di Vicofaro a Pistoia, noto per la\nsua attività di accoglienza migranti, inaugurando oggi\nun'istallazione davanti alla chiesa per ricordare la tragedia\ndei migranti dall'Africa. E' esposta una barchetta da pescatori.   \n\t\t\t\t\"Questa installazione - spiega don Massimo vuole essere una\ntestimonianza per i passanti, per ricordare questa tragedia\numana che continua. Tra l'altro i segnali che noi abbiamo,\nsoprattutto dal Senegal e dal Gambia, sono che stanno partendo\ntante persone\".   \n\t\t\t\t   A bordo \"di piccole barche come questa esposta qui - ha\nspiegato don Massimo -, non arrivano i migranti dalla Libia, ma\ndalla Tunisia sì. Sopra barche come questa, che ci è stata\ndonata da un pescatore di Vada (Livorno), ci salgono addirittura\nin dieci\". \"La barca - sottolinea il prete - è un simbolo di\nsalvezza. Chiaramente per chi si lancia nel Mediterraneo è quel\nmezzo che serve per raggiungere la 'terra promessa' e anche noi\nvogliamo contribuire con questo gesto simbolico, oltre che con i\nfatti, a questo loro esodo verso una terra promessa, l'Europa,\nche purtroppo diventa sempre più 'fortezza' inaccessibile\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_18",
            "title": "Amministrative, in Toscana l'affluenza al 58,14%",
            "description": "Nel 2018 fu del 59,64%. Si è votato in 22 comuni",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/amministrative-in-toscana-laffluenza-al-5814_1186c38d-7836-4cc8-9ebb-eafa1c5d6350.html",
            "published": 1684163016000,
            "created": 1684163016000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/6/13/70dd10801ab3a9381a965380f3144f36.jpg",
            "text": "\n                          \n            \n            (ANSA) - FIRENZE, 15 MAG - Quando sono arrivati i dati da\ntutte le sezioni della Toscana (413 su 413), l'affluenza\ndefinitiva per le elezioni amministrative nei 22 comuni dove si\nvota, risulta del 58,14% secondo il dato diffuso dal ministero\ndell'Interno. Alle\nprecedenti elezioni comunali del 2018, quando si era votato in\nun solo giorno, l'affluenza registrata in Toscana era stata del\ndel 59,64%.   \n\t\t\t\t   Tra i comuni chiamati al voto 3 sono capoluoghi di provincia:\nSiena, Pisa e Massa. Si è votato inoltre a Capolona, Caprese\nMichelangelo e Pergine Laterina in provincia di Arezzo; Campi\nBisenzio, Impruneta e Marradi nel Fiorentino; Castell'Azzara,\nGavorrano, Magliano, Monte Argentario e Semproniano in provincia\ndi Grosseto; Capraia Isola e Rio all'Elba per quanto riguarda il\nLivornese, Pietrasanta (Lucca); Montecatini Val di Cecina e\nSanta Maria a Monte nel Pisano; Pescia e Ponte Buggianese in\nprovincia di Pistoia; Poggio a Caiano (Prato). Gli eventuali\nballottaggi, fissati per il 28 e 29 maggio e previsti per i\ncomuni con più di 15.000 abitanti, oltre che Siena, Pisa e Massa\npotrebbero riguardare Campi, Pietrasanta e Pescia. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_19",
            "title": "Robotica educativa, a Pisa laboratori didattici-ludici per tutti",
            "description": "A Festival robot umanoidi, stampe 3d, matematica e creatività",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/robotica-educativa-a-pisa-laboratori-didattici-ludici-per-tutti_91439caa-e74d-442b-bdea-c5ea03acf1ff.html",
            "published": 1684162634000,
            "created": 1684162634000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/a890727fd71389defa7e837b8a8db98c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PISA, 15 MAG - Guidare un robot all'interno di un\nbosco fantastico, imparare la geometria piana grazie e\nattraverso la robotica ma anche costruire le pedine degli\nscacchi con una stampante 3d e apprendere l'educazione stradale\nnonché la raccolta differenziata col robot umanoide Nao. Tutto\nquesto sarà possibile durante i laboratori di robotica educativa\nche si svolgeranno all'interno del Festival della Robotica di\nPisa il 19, 20 e 21 maggio alla Stazione Leopolda.   \n\t\t\t\t   \"Nessun limite di età - si spiega dagli organizzatori -, solo\ne soltanto voglia di apprendere e conoscere attraverso\nlaboratori didattici, ludici e di stimolazione cognitiva rivolti\na bambine e bambini, studentesse e studenti ma anche adulti.   \n\t\t\t\tNessuna barriera generazionale infatti per due settori\ninterdisciplinari, quali appunto l'intelligenza artificiale e la\nrobotica, in forte espansione e capaci di coinvolgere sempre più\naspetti legati alle attività quotidiane\". Proprio per\ncoinvolgere in maniera interattiva, pratica e immediata il\ngrande pubblico - e non solo gli addetti ai lavori - il Festival\ndella Robotica \"offrirà, alla Stazione Leopolda e agli Arsenali\nRepubblicani, tanti (e diversificati) laboratori gratuiti\". Per\npartecipare ai laboratori (tutti consultabili\nhttps://roboticafestival.it/laboratori-di-robotica-educativa/) è\nnecessaria la prenotazione tramite eventbrite.   \n\t\t\t\t   \"Vogliamo offrire al grande pubblico una vasta gamma di\nattività - spiega Pericle Salvini, referente robotica educativa\n-. Tutto questo per dimostrare la versatilità della robotica in\nambito educativo sempre tenendo ben presente che senza la\ncomponente umana sia la robotica che l'AI non hanno valore\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_20",
            "title": "Maltempo, codice giallo in Toscana per piogge",
            "description": "Domani peggioramento del tempo in gran parte della regione",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/maltempo-codice-giallo-in-toscana-per-piogge_f2e3febc-1643-480b-9195-9840ab6c32ab.html",
            "published": 1684162639000,
            "created": 1684162639000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/24385cca08490ecfff8ea40d2ee2b49e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 15 MAG - La pressione in calo sul mar\nTirreno porterà nella giornata di domani, martedì 16 maggio, ad\nun peggioramento del tempo in gran parte della Toscana, con\npiogge, soprattutto nelle zone appenniniche, e vento. La sala\noperativa della Protezione civile regionale, spiega una nota, ha\nemesso un codice giallo, per la durata dell'intera giornata di\ndomani, che per piogge e rischio idrogeologico e idraulico del\nreticolo minore interesserà in modo particolare Alto Mugello e\nAlta Valtiberina, con cumulati medi significativi anche\nsull'Appennino pistoiese. Per quanto riguarda i venti, sono\nprevisti in rinforzo quelli di tramontana e grecale, con\nviolente raffiche sul crinale appenninico tosco-emiliano.   \n\t\t\t\tLocalmente, possibili forti raffiche anche sulle zone collinari\ne di pianura. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_21",
            "title": "Atletica: a Firenze sfida Jacobs-Kerley, ci sarà Omanyala",
            "description": "Annunciati Bednarek,Knighton, Tortu, Desalu. Nei 5.000 Cheptegei",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/atletica-a-firenze-sfida-jacobs-kerley-ci-sara-omanyala_12b1758e-bdbd-46e3-be38-c7ab2b5e7c47.html",
            "published": 1684162644000,
            "created": 1684162644000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/4/069739e1c1dbb149ac689015344c2cf1.0",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 15 MAG - Marcell Jacobs, Fred Kerley,\nTrayvon Bromell e l'attuale leader mondiale stagionale Ferdinand\nOmanyala sono tra i protagonisti del Golden Gala Pietro Mennea,\nla cui 43/a edizione si disputerà il 2 giugno allo stadio\nRidolfi di Firenze, per la terza tappa della Wanda Diamond\nLeague. In totale saranno presenti 15 campioni olimpici e 31\ncampioni del mondo. Attesa per la sfida tra il campione del\nmondo Kerley e il campione olimpico Jacobs, che metterà a\nconfronto i vincitori delle ultime due rassegne globali, i\nMondiali di Eugene 2022 e i Giochi di Tokyo 2021. Nelle liste\nanche il quarto delle Olimpiadi di Tokyo Akani Simbine,\nvincitore due anni fa al Golden Gala. E ci sarà anche l'italiano\nSamuele Ceccarelli. L'evento coi partecipanti è stato presentato\noggi in Palazzo Vecchio.   \n\t\t\t\t   Sui 200 metri la sfida è tra l'argento olimpico e mondiale\nKenny Bednarek e il 18enne bronzo mondiale Erriyon Knighton.   \n\t\t\t\tCorreranno gli azzurri Filippo Tortu e Fausto Desalu, oro\nolimpico a Tokyo con la staffetta. Nei 100 al femminile, fari\npuntati sulla britannica Dina Asher-Smith, campionessa del mondo\nnei 200 a Doha 2019 e protagonista due anni fa a Firenze, su\nAleia Hobbs, Gabby Thomas, Tamari Davis, Marie-Josée Ta Lou. Nei\n1500 femminili spicca la presenza dell'oro olimpico e mondiale\nFaith Kipyegon, seconda donna della storia con 3:50.37 nel 2022\na Montecarlo a soli trenta centesimi dal record del mondo di\nGenzebe Dibaba. Nei 5000 metri è stato annunciato oggi il\ncampione olimpico e primatista del mondo Joshua Cheptegei\n(12:35.36 nel 2020). Per gli ostacoli c'è attesa per Femke Bol\nnei 400hs. L'olandese bronzo olimpico e argento mondiale può\nconquistare il quarto successo consecutivo al Golden Gala dopo\nil 53.90 del 2020, il 53.44 del 2021 e il 53.02 del 2022.   \n\t\t\t\tAll'asta femminile sarà presente l'oro olimpico e iridato Katie\nMoon. \"Le sensazioni sono positive - ha dichiarato il presidente\nFidal Stefano Mei - Tornare a Firenze è una gioia, anche se per\nl'indisponibilità dell'Olimpico. Credo che Firenze meriti la\npossibilità di avere un meeting, c'è volontà da parte delle\namministrazioni e da parte delle Federazioni\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_22",
            "title": "Tribunale, sì al diritto all'immagine per i beni culturali",
            "description": "Causa promossa dalla Galleria Accademia Firenze per il David",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/tribunale-si-al-diritto-allimmagine-per-i-beni-culturali_63b1d776-eae5-403a-9b44-281129472596.html",
            "published": 1684162661000,
            "created": 1684162661000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d8052724bd896e15eaa2637d0d62b66a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 15 MAG - Il tribunale di Firenze ha\nriconosciuto, in una sentenza sul David di Michelangelo,\nl'esistenza del diritto all'immagine dei beni culturali. Lo\nrende noto la Galleria dell'Accademia, che custodisce il\ncapolavoro e che ha promosso la causa dopo che \"una famosa casa\neditrice\", senza la concessione all'uso dell'immagine del David\ne senza pagare alcun canone, \"ha pubblicato sulla copertina di\nuna propria rivista la scultura modificata col meccanismo della\ncartotecnica lenticolare e quindi sovrapposta all'immagine di un\nmodello, il tutto in chiave apertamente pubblicitaria\".   \n\t\t\t\t   \"Per la prima volta si afferma, in una pronuncia di merito -\nspiega il museo - l'esistenza del diritto all'immagine dei beni\nculturali quale espressione del diritto costituzionale\nall'identità collettiva dei cittadini che si riconoscono nella\nmedesima nazione\".    In particolare il tribunale, accogliendo\nle tesi sostenute dall'Avvocatura dello Stato, ha affermato \"che\nl'immagine dei beni culturali è espressione dell'identità\nculturale della nazione e della sua memoria storica da tutelare\nai sensi dell'art.9 della Costituzione\".   \n\t\t\t\t   Così per i giudici la riproduzione non autorizzata\ndell'immagine del David ha \"determinato un danno di carattere\npatrimoniale, legato al mancato pagamento del canone per l'uso\ndel bene (e calcolato in 20.000 euro così come da tariffario del\nmuseo), ma soprattutto un danno di natura non patrimoniale,\nquantificato in 30.000 euro, poiché la società editoriale con la\ntecnica lenticolare 'ha insidiosamente e maliziosamente\naccostato l'immagine del David a quella di un modello, così\nsvilendo, offuscando, mortificando, umiliando l'alto valore\nsimbolico ed identitario dell'opera d'arte e asservendo la\nstessa a finalità pubblicitarie e di promozione editoriale'\".   \n   \"Un altro grande traguardo. Ormai è stato affermato un\nprincipio che esula dal singolo caso\" dichiara con soddisfazione\nCecilie Hollberg, direttore della Galleria dell'Accademia di\nFirenze. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_23",
            "title": "Fiamme negli ex capannoni Pirelli a Livorno",
            "description": "A fuoco rifiuti accatastati nelle strutture abbandonate",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/fiamme-negli-ex-capannoni-pirelli-a-livorno_a674e183-5772-437c-be2d-32c58ddf4d90.html",
            "published": 1684162688000,
            "created": 1684162688000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8d4ca054431403fa6f8ee321792a9bb1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - LIVORNO, 15 MAG - Intervento dei vigili del fuoco a\nLivorno intorno alle 11.25 in via della Meridiana  negli ex\ncapannoni Pirelli, vicino al perimetro esterno dell'ospedale,\nper un incendio di materiali vari che erano accatastati\nall'interno delle strutture abbandonate da anni. Una colonna di\nfumo nero ha allarmato alcuni residenti che hanno dato l'allrme.   \n\t\t\t\t   L'incendio ha interessato soprattutto rifiuti che si\ntrovavano all'interno dei capannoni. Sono tuttora in corso da\nparte dei vigili del fuoco gli accertamenti per stabilire le\ncause del rogo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_24",
            "title": "Motori e disabilità a \"Un giorno per noi\" di Aci Arezzo",
            "description": "L'iniziativa ha coinvolto decine persone ospiti su auto da rally",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/15/motori-e-disabilita-a-un-giorno-per-noi-di-aci-arezzo_41c3f749-5afc-4798-9878-92dd0ed1b267.html",
            "published": 1684146880000,
            "created": 1684146880000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/4738961ff8997b367bfee6cb1292a0e5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AREZZO, 15 MAG - La mattina di domenica 14 maggio,\npresso il parcheggio dello stadio di Arezzo, si è svolta\nl'iniziativa \"Un giorno per noi\" organizzata dall'automobile\nclub di Arezzo. Decine di persone portatrici di disabilità, sono\nstate ospiti dei bolidi da rally, al fianco dei piloti, tra\nstrette curve e accelerazioni. \"Un giorno per noi\" è stata resa\npossibile grazie alla collaborazione con vari istituti per\nportatori di disabilità di Arezzo e grazie al patrocinio\ndell'amministrazione comunale di Arezzo.   \n\t\t\t\t\"L'intento è quello di cercare di far provare un'emozione ai\n'co-piloti per un giorno' e portare un messaggio positivo ed\ninclusivo: il mondo dei motori è un mondo sensibile e anche oggi\nha inteso dimostrarlo concretamente\", dice Bernardo Mennini\npresidente ACI Arezzo. I ragazzi a bordo hanno avuto la\npossibilità di prendere parte a un vero e proprio corso\naccelerato di guida su un circuito fatto di di slalom tra i\nbirilli e accelerazioni improvvise. Al termine, tutti hanno\nricevuto un attestato di partecipazione ufficiale. L'iniziativa\nsi inserisce nell'ambito delle celebrazioni per i 100 anni\ndell'Aci di Arezzo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_25",
            "title": "Calcio: Fiorentina batte Udinese 2-0 e torna a vincere",
            "description": "Gol Castrovilli e Bonaventura. Pali di Duncan, Brekalo e Vivaldo",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/14/calcio-fiorentina-batte-udinese-2-0-e-torna-a-vincere_16c4de94-7cee-41f5-9e47-65b1b84c66c0.html",
            "published": 1684087421000,
            "created": 1684087421000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/77e67b361e07a56a136ba0fb86d9ac30.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FIRENZE, 14 MAG - La Fiorentina torna a vincere in\ncampionato dove è troppo indietro coi punti (2-0 sull'Udinese) e\nsi prepara al meglio per la semifinale di ritorno di Conference\nLeague, giovedì prossimo a Basilea dove dovrà provare a\nribaltare il 2-1 subito in casa. I tre punti conquistati oggi la\nconsolidano all'ottavo posto in condominio con altre formazioni.   \n\t\t\t\tCastrovilli ha sbloccato dopo sette minuti, Bonaventura ha\nchiuso al 90' prima di essere espulso insieme a Pereyra a\npartita ormai conclusa, quando sul campo si è acceso un accenno\ndi rissa. I viola si sono presentati con ben nove cambi nella\nformazione rispetto alla sfida di coppa di giovedì scorso. Unici\nconfermati Biraghi e Ikonè, in porta spazio a Cerofolini alla\nseconda da titolare dopo il debutto con la Sampdoria. I gol:\nvantaggio con Castrovilli al 7' pronto a raccogliere un\nintervento errato di Becao poco dopo che i viola avevano colpito\nun palo con Duncan da 25 metri, raddoppio di Bonaventura al 90'\nche segna dopo una finta finalizzando un'imbeccata di\nCastrovilli. Tra i momenti salienti, nel primo tempo Biraghi\naveva sfiorato il raddoppio su punizione e Brekalo ha colpito un\npalo dopo aver saltato il portiere. Proteste della Fiorentina\nper un atterramento di Kouamé ma il Var ha mostrato il suo\nfuorigioco. Nella ripresa l'unica vera occasione dell'Udinese al\n34' quando il neo entrato Vivaldo ha preso il palo da vicino. La\nFiorentina ha spinto con Gonzalez che non sfrutta tre occasioni\nbuone, poi mette al sicuro il risultaton Bonaventura allo\nscadere. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_26",
            "title": "Rubò ambulanza per andare a discoteca, evade e va in carcere",
            "description": "Gip lo fa arrestare, incapace di rispettare arresti domiciliari",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/14/rubo-ambulanza-per-andare-a-discoteca-evade-e-va-in-carcere_5277c975-82cb-4c2b-8237-3ce34aec6ff1.html",
            "published": 1684084592000,
            "created": 1684084592000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/cfda839dcaef2c67a8c7996604194f8f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PORTO AZZURRO (LIVORNO), 14 MAG - All'Elba è evaso\ndagli arresti domiciliari il 28enne già arrestato per il furto\ndi un'auto dopo che era stato denunciato, come gravemente\nindiziato, di essere l'autore del furto e del danneggiamento di\nun'autoambulanza per andare in discoteca, vicenda che fece\nscalpore sull'isola. A causa dell'evasione, i carabinieri di\nPorto Azzurro sono intervenuti su ordine della procura di\nLivorno per eseguire un'ordinanza di aggravamento di misura\ncautelare, che dai domiciliari porta il 28enne in carcere.   \n\t\t\t\t    Inoltre, sempre mentre era agli arresti domiciliari in\nattesa di processo, i carabinieri lo avevano sottoposto a\ndiversi controlli ed erano pure intervenuti su richiesta della\nmadre, con cui vive, la quale \"si era rifiutata di consegnargli\ndenaro per acquistare stupefacenti\" come scriveva il gip,\nscatenando una reazione gravemente minacciosa e violenta,\ndocumentata dai militari. Poi c'è stata pure l'evasione. Tutti\ncomportamenti che per le autorità mostrano che il 26enne è\n\"incapace di attenersi alle prescrizioni connesse alla misura\ndegli arresti domiciliari\". Su richiesta della procura è stato\nchiesto l'aggravamento della misura cautelare e il gip ha\nstabilito che il 28enne venisse trasferito in carcere. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "toscana_27",
            "title": "Sesso per pagare droga, arrestati tre spacciatori a Pisa",
            "description": "Scatta aggravante per quello che chiedeva prestazioni sessuali",
            "link": "https://www.ansa.it/toscana/notizie/2023/05/14/sesso-per-pagare-droga-arrestati-tre-spacciatori-a-pisa_ef7e8288-01f4-4189-bff8-a118a5a0bd95.html",
            "published": 1684084291000,
            "created": 1684084291000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/6/15/a6fd2fd62c529193d18ac2eecae4f90a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PISA, 14 MAG - Tre spacciatori, due senegalesi e una\ndonna italiana, sono stati arrestati oggi dalla squadra mobile\ndi Pisa in esecuzione di altrettante custodie cautelari in\ncarcere disposte dal gip al termine di un'indagine che ha\ndocumentato oltre 120 cessioni di stupefacente ma anche che uno\ndei due uomini chiedeva prestazioni sessuali in cambio della\ncessione di droghe.   \n\t\t\t\t    L'indagine è scattata in seguito alle segnalazione di\ncondomini di un palazzo popolare della periferia che avevano\ndenunciato movimenti sospetti in un appartamento. Per settimane\ni poliziotti hanno tenuto d'occhio l'immobile riscontrando,\nspiega la questura, \"almeno 120 cessioni di cocaina a diversi\nassuntori\". Inoltre uno dei due stranieri arrestati è noto a\nPisa perché residente da diversi anni e perché ha vari\nprecedenti di polizia a carico: a lui è stata contestata una\nspecifica aggravante prevista dalla normativa perché in almeno\ntre occasioni ha ottenuto prestazioni sessuali da una cliente in\ncambio delle cessioni di stupefacente.   \n\t\t\t\t   Il pusher è stato rintracciato all'interno dell'abitazione\ntenuta d'occhio per diverse settimane e quando i poliziotti\nhanno fatto irruzione è stato sorpreso in compagnia di altri\nindividui, alcuni però noti come tossicodipendenti e risultati\nestranei all'indagine. L'uomo è stato tratto in arresto. La\nperquisizione dell'appartamento ha consentito di ritrovare e\nsottoporre a sequestro \"copioso materiale per il confezionamento\nin dosi, sostanza da taglio, bilancina di precisione e pipe per\nfumare il crack\". Sequestrata anche l'abitazione.   \n\t\t\t\t  L'altro senegalese e la donna italiana, già detenuti in\ncarcere per un altro procedimento, hanno ricevuto la notifica\ndella custodia cautelare direttamente in cella. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}