{
    "title": "RSS di Trentino AA/S  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/trentino/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "trentino_0",
            "title": "Internazionali: Sinner eliminato, ai quarti va Cerundolo",
            "description": "L'azzurro vince il primo set poi crolla",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/internazionali-sinner-eliminato-ai-quarti-va-cerundolo_1cb518c3-de58-469a-938e-13cea133d262.html",
            "published": 1684260157000,
            "created": 1684260157000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/d4022d13543fbb5b72c4993246f0787c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - Jannik Sinner viene eliminato da\nFrancisco Cerundolo agli ottavi di finali degli Internazionali\nd'Italia. L'argentino vince in tre set con il risultato di 6-7,\n6-2, 6-2 e ai quarti affronterà Casper Ruud. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_1",
            "title": "Internazionali: Sinner sconsolato, oggi il mio 100% era questo",
            "description": "L'azzurro dopo il ko con Cerundolo, 'era una giornata no'",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/internazionali-sinner-sconsolato-oggi-il-mio-100-era-questo_252c2907-6cf1-4ff5-ae22-96bf2ebf4578.html",
            "published": 1684260134000,
            "created": 1684260134000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/6dc381ef37191562470c20b870ece1a6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 16 MAG - \"Questo era il mio 100% oggi, ho dato\ntutto quello che avevo. Non ho giocato come volevo, ma è andata\ncosì. E' stata una giornata tosta, ci tenevo tanto, ma anche\ndopo aver vinto il primo set non mi sentivo benissimo in campo\".   \n\t\t\t\tCosì Jannik Sinner dopo l'eliminazione negli ottavi di finale\ndegli Internazionali d'Italia contro Francisco Cerundolo, al\nCentrale del Foro Italico.   \n\t\t\t\t   \"Lui ha giocato un'ottima partita. A un certo punto ho\nprovato a fare un pochino più di gioco - continua Sinner - ma\ncol dritto ballava un po' tutto, non ero costante come al\nsolito. Volevo farlo muovere un po' di più, però quando lo\nfacevo perdevo comunque il punto\". L'assenza di Simone Vagnozzi,\nsuo coach, vittima di un malessere fisico, non ha influito più\ndi tanto nel ko, spiega Sinner: \"Sono molto legato a lui, come\nsono legato a tutti quelli del mio team. Quando inizi un torneo\ncon delle persone e poi queste si assentano, un pochettino lo\nsubisci. Nei giorni scorsi Simone non si è sentito benissimo,\navrà mangiato qualcosa che lo ha fatto stare male\".   \n\t\t\t\t   Una giornata da dimenticare quindi per l'altoatesino, che\npeggiora il suo risultato dell'anno scorso, quando uscì ai\nquarti: \"Fisicamente sono molto allenato, però ci sono giornate\nin cui non mi sento benissimo, come oggi, peccato, perché è\nsuccesso proprio qui a Roma. Ora proviamo a capire perché è\nandata così, e di trovare la soluzione giusta\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_2",
            "title": "Perito, 'presunto piromane di Bolzano capace di intendere'",
            "description": "Il 21enne è indagato per una decina di roghi boschivi",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/perito-presunto-piromane-di-bolzano-capace-di-intendere_69caf20c-3756-47a6-b674-4cf32ce8fead.html",
            "published": 1684256812000,
            "created": 1684256812000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/18/0968800ca1a57694aef64e2e14bd96b3.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - Il 21enne indagato per gli incendi\nappiccati l'estate scorsa nei boschi attorno a Bolzano è\n\"totalmente capace di intendere e di volere\". Lo sostiene Fabio\nBonadiman, il perito al quale il giudice per le indagini\npreliminari, Emilio Schönsberg, ha conferito l'incarico di\ncondurre la perizia psichiatrica, nell'ambito dell'incidente\nprobatorio.   \n\t\t\t\t   Il giovane era stato arrestato il 26 agosto mentre si\nallontanava dalle passeggiate del Guncina, dove era appena stato\nappiccato un incendio, ed è indagato per una decina di roghi che\nsi sono verificati tra luglio e agosto dello scorso anno nei\nboschi del Guncina, di Sant'Osvaldo, del Colle, di Appiano e\nFrangarto. Il reato di incendio boschivo continuato, ipotizzato\ndalla Procura, prevede una pena dai 4 ai 10 anni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_3",
            "title": "Brennero, delegazione della Csu al Bundestag in Alto Adige",
            "description": "Gestione del traffico, confronto con la giunta provinciale",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/brennero-delegazione-della-csu-al-bundestag-in-alto-adige_23790ade-1d4a-4647-ae73-5fcff32f168b.html",
            "published": 1684250549000,
            "created": 1684250549000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/08c075142b278d6c1c7a2f96b47072a2.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - Una delegazione della Csu del\nBundestag della Repubblica Federale Tedesca è in visita in Alto\nAdige ed ha avuto un confronto istituzionale con il presidente\nArno Kompatscher e membri della giunta provinciale.   \n\t\t\t\t   Una soluzione su larga scala al problema del traffico lungo\nil corridoio del Brennero è stato uno dei temi del confronto.   \n\t\t\t\tDurante un incontro informativo con l'assessorato provinciale\nalle infrastrutture e mobilità, l'assessore, Daniel Alfreider,\nha informato sui progetti e piani altoatesini per l'Agenda\nCorridoio del Brennero, citando in particolare, la proposta di\nun sistema di gestione del traffico transfrontaliero con\nfinestre temporali (slot) che possono essere prenotate in\nanticipo. Alfreider ha definito \"il monitoraggio del traffico\nlungo le strade statali e provinciali un importante\nprerequisito: perché oltre alla cooperazione tra le autostrade,\nabbiamo bisogno anche di uno scambio costante di dati sulle\nstrade di livello inferiore\".   \n\t\t\t\t   Nell'incontro con la giunta, la delegazione ha parlato anche\ndella crisi climatica ed energetica, dell'aumento del costo\ndella vita in generale e degli alti costi abitativi in\n;;particolare: tutto ciò grava pesantemente sulla popolazione ed\nè una grande sfida per i politici. Gli interlocutori hanno\nconvenuto che è importante non perdere di vista la giustizia\nsociale.   \n\t\t\t\t   La delegazione CSU del Bundestag tedesco si è informata anche\nsui rapporti dell'Alto Adige con il governo italiano. Il\npresidente Kompatscher ha informato delle trattative in corso\ncon Roma in relazione all'autonomia della Provincia di Bolzano,\nsoprattutto \"per ripristinare le competenze autonomistiche che\nsono state limitate dalla riforma costituzionale del 2001 con e\nsentenze della Corte costituzionale italiana\".   \n\t\t\t\t   La delegazione ha visitato anche il cantiere del tunnel di\nbase del Brennero a Mules. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_4",
            "title": "Achammer, 'Durnwalder non meritava tutto questo'",
            "description": "\"Ha progettato e fatto progredire l'Alto Adige\"",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/achammer-durnwalder-non-meritava-tutto-questo_b069d2d5-bed3-4ff5-adf2-afc8f65755ed.html",
            "published": 1684246592000,
            "created": 1684246592000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/23/d9eca780063c6a8c8d6b4e0c84a04868.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - \"L'ex governatore Luis Durnwalder\nha dato la sua impronta all'Alto Adige, l'ha progettato e fatto\nprogredire in modo significativo. Certamente non a scapito della\nProvincia e degli suoi abitanti. Gli aspetti giuridici saranno\ndecisi dal tribunale. A livello umano, conosciamo già il\nverdetto: Luis Durnwalder non meritava tutto questo\", dichiara\nsui social media il segretario della Svp Philipp Achammer. A\nnome del partito, esprime ancora una volta \"piena solidarietà\"\nall'ex governatore. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_5",
            "title": "App, larvicida e trappole contro la zanzara tigre a Trento",
            "description": "Misure del Comune con Pat, Muse, Apss e Uni Sapienza",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/app-larvicida-e-trappole-contro-la-zanzara-tigre-a-trento_720e430b-1100-4472-8956-6f111a2d89de.html",
            "published": 1684242893000,
            "created": 1684242893000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/8/22/6a4dd4603206b5a71d0e27181a5261e9.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 16 MAG - Il Comune di Trento scende in campo\ncontro la zanzara tigre con tutta una serie di misure in\nsinergia con la Provincia autonoma, il Muse, l'Azienda sanitaria\ne l'Università La Sapienza. L'amministrazione - si apprende - ha\ndeciso di aderire assieme al Muse al progetto dell'Università\nSapienza che propone l'utilizzo dell'app Mosquito Alert che\npermette l'invio da parte dei cittadini di fotografie di zanzare\no di ambienti larvali e di segnalazioni delle punture ricevute.   \n\t\t\t\tI dati ricavati dalla app verranno utilizzati per valutare\npossibili interventi, in base al numero di segnalazioni\nprovenienti dai parchi e giardini pubblic.   \n\t\t\t\t   Chi installerà la app riceverà gratuitamente, e fino a fine\nscorte, un kit di pastiglie antilarvali da ritirare all'Ufficio\nrelazioni con il pubblico e da utilizzare nelle aree private.   \n\t\t\t\tNel periodo di apertura estiva della scuola per l'infanzia di\nRoncafort e la scuola  elementare della Clarina partirà un\nprogetto pilota. Il Muse monitorerà inoltre l'andamento della\npopolazione delle zanzare mediante un'ovitrappola e una trappola\nper insetti adulti da collocare all'interno o in prossimità del\ngiardino della scuola. Si potrà inoltre intervenire su richiesta\ndei responsabili con disinfestazioni a mezzo adulticidi a base\ndi prodotti concordati con l'Apss.   \n\t\t\t\t    L'Ufficio parchi e giardini e l'Ufficio qualità ambientale\ncondivideranno un'attenta programmazione delle attività di\ndistribuzione di larvicida in quattro parchi urbani (Maso\nGinocchio, Mattarello, Martignano e Melta) rispetto alla posa ed\nal monitoraggio delle ovitrappole da parte del Muse: ciò\nconsentirà di conoscere il dato relativo alla presenza degli\nadulti per valutare eventuali interventi ulteriori in caso di\npicco del numero delle zanzare. Sarà il Muse ha decidere oltre \nquale numero sarà necessario il trattamento con prodotti\nadulticidi concordati con l'Azienda sanitaria.   \n\t\t\t\t    Infine - segnala il Comune - verrà fatta un'adeguata\ncompagna formativa ed informative ai fruitori degli orti\ncomunali affinché utilizzino pratiche efficaci per la riduzione\ndelle zanzare e verranno loro distribuito il kit di pastiglie\nlarvicida. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_6",
            "title": "Casse Rurali hanno intermediato 31 miliardi di euro nel 2022",
            "description": "Aumentano a 12,5 milioni fondi per iniziative sul territorio",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/casse-rurali-hanno-intermediato-31-miliardi-di-euro-nel-2022_bf54a5d3-556b-4540-af09-c2256b815c51.html",
            "published": 1684242120000,
            "created": 1684242120000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/2edd4959e3fa8116fb9bc1d146f90cef.jpg",
            "text": "\n                          (ANSA) - TRENTO, 16 MAG - Le Casse Rurali hanno intermediato lo scorso anno 31 miliardi di euro. La raccolta complessiva è stabile a 21,5 miliardi (invariata la diretta e in crescita del 7,6% il risparmio amministrato), tengono, anche se in leggera flessione, i prestiti a 9,7 miliardi (-0,9%). Le Casse hanno il primato della solidità (CET1 medio oltre il 24%), tema questo particolarmente sensibile in questa fase, anche dal punto di vista della tutela dei depositanti. Il Superbonus 110% ha generato cessioni di credito per 715 milioni di euro ad 11.500 clienti. L'aumento dei tassi si fa sentire sui nuovi finanziamenti alle famiglie per l'acquisto della prima casa. Nel primo trimestre di quest'anno rispetto allo stesso periodo del 2022 risultano in calo di circa il 10%.\n \nI rappresentanti degli enti del credito cooperativo trentino si sono incontrati a Trento nella sede della Federazione per il consueto convegno annuale in preparazione dell’assemblea generale (quest’anno elettiva) che si terrà il prossimo 8 giugno. \"Riprendiamoci la centralità del movimento cooperativo – ha affermato nel suo saluto il presidente della Cooperazione Trentina Roberto Simoni – nei confronti di chi ci vorrebbe marginalizzare. La cooperazione, compresa quella di credito, ha contribuito a realizzare una maggiore equità\". Ha aggiunto il vice Claudio Valorz: \"In Trentino il sistema cooperativo è un modello di sviluppo distintivo che va valorizzato in tutte le sue componenti\".   Il risultato netto delle Casse Rurali trentine - comunica una nota - mostra una cifra importante che può ingenerare incomprensioni, 120 milioni di euro, risultato per metà dovuto all’aumento dei tassi attivi dei titoli detenuti dalle Casse, e per l’altra metà dalla crescita dei tassi alla clientela.  Nelle Casse Rurali gli utili non premiano gli azionisti, ma per il 90% vanno a riserva indivisibile e concorrono a formare il patrimonio. Il resto è destinato al fondo mutualistico Promocoop (3%) e in beneficienza. Da ricordare che negli anni successivi al 2015, anno in cui le Casse perdevano 116 milioni a causa dei crediti deteriorati anziché guadagnarne, il patrimonio si è molto deteriorato, e ancora non si è completamente ricostituito.    Indicati i candidati del settore credito che saranno eletti nel nuovo consiglio della Federazione: Silvio Mucchi, Marco Misconel, Maurizio Maffei ed Enzo Zampiccoli.\n    Nel 2015 le Casse Rurali trentine erano 41, attualmente sono 12, e probabilmente scenderanno ad 11 a breve. Avevano 365 sportelli, ora sono 289, 2.275 dipendenti, ora 2.043. Sono cresciuti i soci: da 127.000 del 2015 a 130.000. Sette anni fa le Casse avevano in media 9 sportelli e 3.000 soci. Adesso in media hanno 24 sportelli ed 11.000 soci. In Italia la densità media degli sportelli bancari è di 36 sportelli ogni 100.000 abitanti, in Europa 22, in Trentino 68,4. Le Rurali mantengono quote di mercato rilevanti: sui depositi il 56%, con prevalenza sulle famiglie (63%) rispetto alle imprese (50%) e sui prestiti il 41%, distribuito tra il 57% per le famiglie e 33% per le imprese. Le Casse Rurali hanno ripreso con forza a sostenere iniziative sul territorio, siano esse di carattere, sportivo, culturale o sociale: dai 9,4 del 2021, gli investimenti in questo settore sono saliti a 12,5 milioni di euro. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_7",
            "title": "Uomo 51enne travolto da un tronco nei boschi del Primiero",
            "description": "Incidente sul lavoro in val Pradidali",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/uomo-51enne-travolto-da-un-tronco-nei-boschi-del-primiero_d9c9c0ce-4f7c-4bf7-bcdd-22e86d64ee32.html",
            "published": 1684240006000,
            "created": 1684240006000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/7/25/fdadaf842d0e331052542f370991ed7d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 16 MAG - Un boscaiolo di 51 anni le cui\ngeneralità non sono ancora note, è stato soccorso questa mattina\ndopo essere stato travolto da un tronco, mentre stava lavorando\nnel bosco in località Fratte in Val Pradidali (Primiero), nei\npressi della partenza di valle della teleferica del Rifugio\nPradidali (gruppo Pale di San Martino). L'uomo, mentre stava\ntagliando delle piante, è rimasto schiacciato da un tronco\nall'altezza del bacino. La chiamata al Numero Unico per le\nEmergenze 112 è arrivata intorno alle 10.30 da parte dei\ncolleghi dell'uomo che lo hanno aiutato liberandolo dal tronco.   \n\t\t\t\t   La Centrale Unica di Trentino Emergenza, con il Coordinatore\ndell'Area operativa Trentino orientale del Soccorso Alpino e\nSpeleologico - precisa una nota del Soccorso alpino - ha chiesto\nl'intervento degli operatori della Stazione di competenza di\nPrimiero. I soccorritori si sono portati sul posto ed hanno\nsupportato l'elicottero nelle operazioni di sbarco al verricello\ndel Tecnico di elisoccorso e dell'equipe sanitaria.   \n\t\t\t\tL'infortunato, cosciente ma dolorante, è stato stabilizzato e\npoi trasportato per una cinquantina di metri in barella in\nun'area più aperta, per consentire all'elicottero il recupero\ncon il verricello e il trasferimento all'ospedale Santa Chiara\ndi Trento. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_8",
            "title": "Bolzano risarcisce i danni causati dai grandi predatori",
            "description": "Kompatscher, \"non si tratta di una scelta politica\"",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/bolzano-risarcisce-i-danni-causati-dai-grandi-predatori_0ab7fbb7-8caf-4174-bd8a-cd087e81ecb1.html",
            "published": 1684240008000,
            "created": 1684240008000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/12/57d0fd1d30f708c29325f17c15dbe317.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - La Provincia di Bolzano potrà\nrisarcire anche in futuro i danni provocati dai grandi\npredatori. Le condizioni per questa facoltà sono state poste da\nuna delibera approvata dalla giunta provinciale su proposta\ndell'assessore, Arnold Schuler, con cui si prende atto\ndell'impossibilità di proteggere con sistemi classici, tipo\nrecinzioni, il bestiame nelle malghe.   \n\t\t\t\t   \"Non si tratta di una scelta politica - ha sottolineato il\npresidente della Provincia, Arno Kompatscher - ma il risultato\ndi rilievi scientifici che sono stati condotti. In teoria, si\npotrebbe mettere una recinzione dappertutto, però, in questo\ncaso, i costi supererebbero il valore economico dell'attività\nstessa\".   \n\t\t\t\t   Nel caso di perdita di bestiame ad opera di un grande\npredato, anche in assenza di un sistema di protezione adeguata,\n\"si darà luogo al risarcimento da parte della mano pubblica\", ha\nconcluso Kompatscher. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_9",
            "title": "Torna 'Il Piatto Buono' nei pubblici esercizi del Trentino",
            "description": "Il costo di un piatto tradizionale in parte devoluto al Cds",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/torna-il-piatto-buono-nei-pubblici-esercizi-del-trentino_344e28f9-6cd9-49a3-aef5-83c8478579b4.html",
            "published": 1684235000000,
            "created": 1684235000000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/65d19219430f16c0898d4bdd681d754e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 16 MAG - Al via la seconda edizione de \"Il\nPiatto Buono #alimentalasolidarietà\", iniziativa che ha come\nobiettivo quello di raccogliere fondi per rafforzare l'aiuto a\npersone e famiglie in difficoltà su tutto il territorio\nprovinciale attraverso la proposta, nei menu degli esercizi\naderenti, di un piatto il cui ricavato sarà devoluto in parte in\nbeneficienza. \"Il Piatto Buono. Alimenta la solidarietà\" è un\nevento ideato dal Centro di Solidarietà di Trento con la\ncollaborazione di Confesercenti del Trentino e la partecipazione\ndi Confcommercio e Asat che avrà inizio il 18 maggio a Palazzo\nRoccabruna con una cena benefica preparata dallo chef stellato\nAlfio Ghezzi e proseguirà poi per tutto il periodo estivo negli\nesercizi aderenti l'iniziativa su tutto il territorio\nprovinciale. Anche per questa edizione torna il contributo\nsolidale di Round Table Rovereto, storico club internazionale\nriservato a giovani professionisti under 40.   \n\t\t\t\t     \"Grazie a quanto raccolto nell'edizione del 2022 il Centro\ndi Solidarietà di Trento ha acquistato 5750 prodotti per\nl'igiene della persona e della casa\", ha spiegato in conferenza\nstampa Eloisa Modena direttrice del Centro di Solidarietà di\nTrento. Massimiliano Peterlana, vicepresidente di Confesercenti\ndel Trentino ha evidenziato le sinergie tra enti e categorie,\npubblico e privato: \"Anche quest'anno una golosa occasione per\nfare del bene. Grazie all'importante sinergia fra Cds e\nConfesercenti, insieme ad Asat, Confcommercio e Sat i\nristoratori, gli albergatori, i rifugisti proporranno il \"piatto\nbuono\". Da maggio a settembre i pubblici esercizi del comparto\nristorativo della provincia, presenteranno in un piatto che sarà\nlegato alla tradizione di cui il costo sarà in parte devoluto\ncome donazione al centro di solidarietà di Trento, che ad oggi\naiuta 200 famiglie in difficoltà. Insomma #alimetalasolidarietà\nsarà lo slogan dell'estate 2023\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_10",
            "title": "Sportello You, consulenza su orientamento sessuale e di genere",
            "description": "A Bolzano gestito da esperte dell'associazione \"La Strada\"",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/sportello-you-consulenza-su-orientamento-sessuale-e-di-genere_bf61a863-1805-4ad0-8189-15556303e259.html",
            "published": 1684234185000,
            "created": 1684234185000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/fa11a7725d02c5b00425d155e2fb3a7b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - \"'You' rappresenta un importante\nopportunità per le famiglie bolzanine per confrontarsi con\nesperte su un tema particolarmente delicato e complesso.   \n\t\t\t\tL'amministrazione comunale, attraverso questo progetto e lo\nspazio We vuole essere un punto di riferimento competente,\naperto e facilmente accessibile in cui l e politiche di genere\npossano trovare piena realizzazione\". Lo ha detto l'assessora\nalle pari opportunità del comune di Bolzano, Chiara Rabini,\npresentanto lo sportello che offre un servizio di consulenza\nsull'orientamento sessuale e di genere.   \n\t\t\t\t   Gestito da esperte dell'associazione \"La Strada\" con il\nsostegno del comune e della rete \"WE-Women Empowerment\", lo\nsportello, è stato spiegato, \"offre la possibilità di\nconfrontarsi con chi vive le stesse paure e difficoltà: uno\nspazio in cui avere il giusto supporto\". La finalità è quella di\noffrire strumenti alle famiglie affinché possano continuare ad\navere un rapporto d'amore con i propri figli; supportarle ed\noffrire loro occasioni di confronto. Lo sportello \"You\" è\nliberamente accessibile nella sede di piazza Domenicani accanto\nalla Farmacia Comunale, ogni martedì, dalle 16.00 alle 20.00.   \n\t\t\t\t   \"You è più di un progetto - hanno detto Marina Bruccoleri e\nCristina Mitta dell'associazione La Strada-Der Weg responsabili\ndel servizio - È la possibilità di confrontarsi con chi vive le\nstesse paure e difficoltà. You è uno spazio in cui avere il\ngiusto supporto. You è l'occasione di non perdere i propri figli\ne figlie e di continuare a camminare al loro fianco senza\nperdere nemmeno un secondo il loro amore\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_11",
            "title": "Sait: nel 2022 vendite al pubblico di 504 milioni di euro",
            "description": "Risultati che portano l'utile a poco meno di 2 milioni di euro",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/sait-nel-2022-vendite-al-pubblico-di-504-milioni-di-euro_c15c5008-160d-4b7e-812d-ea0dc77e0abd.html",
            "published": 1684233805000,
            "created": 1684233805000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/1fe3af79220291d1756b24aa37bf0a2a.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 16 MAG - Nel 2022 Sait ha registrato vendite\nal pubblico di 504 milioni di euro lordi, in crescita rispetto\nall'anno precedente, mentre il valore della produzione del\nConsorzio è cresciuto a 363,6 milioni di euro (340 milioni di\neuro nel 2021, +6,9%), grazie all'aumento dei ricavi provenienti\nda vendite e prestazioni. Il quadro economico ha inevitabilmente\nportato ad un sensibile aumento dei costi della produzione, in\nparticolare di quelli legati a materie prime, sussidiarie, di\nconsumo e di merci, che rappresentano la principale voce a\nbilancio. Risultati che portano l'utile a poco meno di 2 milioni\ndi euro. Gli investimenti, come per lo scorso esercizio, sono\nstati finanziati con risorse proprie generate dalla gestione,\nmentre il capitale investito complessivo del Consorzio è in\naumento di 6 milioni di euro. Anche il patrimonio netto\nevidenzia una crescita di 3,8 milioni di euro rispetto allo\nscorso esercizio e raggiunge i 110,6 milioni di euro. Questi i\ndati sul 123/o bilancio del Consorzio, che nel pomeriggio\npasserà al vaglio dell'assemblea del Consorzio delle cooperative\ndi consumo trentine, che dovrà anche deliberare le nomine di\nalcuni consiglieri e del presidente in scadenza.   \n\t\t\t\t   \"Nel complesso siamo molto soddisfatti di come abbiamo chiuso\nl'esercizio 2022, caratterizzato da aumenti dei costi senza\nprecedenti\", ha commentato il direttore generale Luca\nPicciarelli. \"La strategia che ha caratterizzato il Consorzio\nSait negli ultimi anni si sta dimostrando sempre più efficace,\nsia per quanto riguarda i dati di bilancio che il rinnovo dei\npunti vendita e l'ampliamento della presenza sul territorio\".   \n\t\t\t\t   \"Complessità. Ecco il termine che forse più spesso abbiamo\nutilizzato in questi ultimi anni per descrivere l'andamento\ndell'esercizio oggetto di esame\", ha commentato il presidente\nRenato Dalpalù. \"Mi preme ricordare un ultimo aspetto: in questa\nassemblea sono in scadenza le cariche di alcuni Consiglieri e\ndel Presidente\", ha aggiunto. \"Ci presentiamo con una sintesi\ncondivisa sui territori, segno questo di una ritrovata coesione\ndella base sociale, elemento importante per affrontare le sfide\nche abbiamo davanti\".   \n\t\t\t\tRisultati 2022 (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_12",
            "title": "Elezioni: StF lancia Knoll come 'candidato governatore'",
            "description": "'Autonomia a rischio come la nostra libertà durante covid'",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/elezioni-stf-lancia-knoll-come-candidato-governatore_849869e7-0962-4f17-978e-17415d4fd264.html",
            "published": 1684230034000,
            "created": 1684230034000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8198a4481d867e1f3f8eb989ab47ea04.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - Anche se la legge elettorale della\nProvincia di Bolzano non prevede l'elezione diretta del\npresidente, la Sued-Tiroler Freiheit ha lanciato il consigliere\nSven Knoll come \"candidato governatore\". Come ha spiegato la\nfondatrice del partito Eva Klotz, \"serve un'alternativa a\nKompatscher che sta portando l'Alto Adige nella direzione\nsbagliata\". Secondo Klotz, \"Roma non aspetta altro che\ncancellare la macchia bianca che l'Alto Adige rappresenta,\navviando - appena possibile - un referendum per la permanenza\ncon l'Italia, come avvenne nel 1961 nell'Irlanda del Nord con la\nGran Bretagna\".   \n\t\t\t\t   Sven Knoll ha detto a sua volta che \"l'autonomia dell'Alto\nAdige non è garantita, come non lo è la nostra libertà. Durante\nla pandemia sono stati chiusi i confini e la gente è stata\nrinchiusa in casa, e nello stesso modo può anche essere\ncancellata l'autonomia\", ha detto. La lista della Sued-Tiroler\nFreiheit sarà guidata da Knoll e a seguire da Myriam Atz\nTammerle e Bernhard Zimmerhofer. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_13",
            "title": "Auto danneggiata a Fiè allo Sciliar, non è stato un orso",
            "description": "Le prime analisi scagionano il plantigrado",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/auto-danneggiata-a-fie-allo-sciliar-non-e-stato-un-orso_c470e6c1-df94-48dd-9419-25128345f4b9.html",
            "published": 1684224988000,
            "created": 1684224988000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/10/ba87239998c627ffe7640df8db59d402.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 16 MAG - Non è stato un orso a danneggiare,\nla scorsa settimana, un'auto parcheggiata al maso Oberberglerhof\na Novale di Fiè, ai piedi dello Sciliar, riempendola di graffi e\nzampate. Le prime analisi delle tracce organiche lasciate sulla\nvettura scagionano infatti il plantigrado. \"Nei prossimi giorni\navremo dati più precisi e potremo dire se si è trattato di un\ncane o di un altro animale\", dice l'assessore all'agricoltura\nArnold Schuler.   \n\t\t\t\t   Il fatto aveva riacceso il dibattito sulla presenza dell'orso\nin Alto Adige e sul risarcimento di danni causati dai grandi\npredatori, non solo al bestiame ma anche ad oggetti. Dubbi sulla\nteoria dell'orso erano stati sollevati dal figlio del contadino,\nperché quella notte nella zona nessun cane aveva abbagliato e\nperché il presunto predatore non aveva fatto incursione nella\nstalla che era rimasta aperta. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_14",
            "title": "Maltempo in Emilia, Protezione civile trentina in 6 Comuni",
            "description": "Colonna mobile partita con 50 operatori di diverse strutture",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/maltempo-in-emilia-protezione-civile-trentina-in-6-comuni_4b62379c-017e-47d5-8ff1-a284d3efccac.html",
            "published": 1684224626000,
            "created": 1684224626000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c9dbcc5f54aa9a6e5781fa2e6b458c1d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 16 MAG - La colonna mobile della Protezione\ncivile è partita questa mattina alle 7.45 dal centro logistico\ndi Lavis, con 50 operatori di diverse strutture operative. \"Si\ntratta del primo intervento di questo tipo, richiesto dalle\nistituzioni locali e che coinvolge anche la Protezione civile di\nToscana, Veneto e Friuli Venezia Giulia. L'obiettivo è quello di\nlimitare i danni, dato che l'esondazione di alcuni fiumi è\npressoché certa\", ha spiegato il dirigente generale Raffaele De\nCol. La colonna mobile interverrà nei territori comunali di\nModigliana e Dovadola (Forlì-Cesena) e nei comuni bolognesi\ndella valle del Santerno (Castel del Rio, Fontanelice, Borgo\nTossignano e Casal Fiumanese).   \n\t\t\t\t   L'intervento - precisa una nota della Provincia - è stato\npreceduto da una squadra di scouting - con compiti di verifica\ndella situazione e di coordinamento - partita all'alba e\ncomposta dal dirigente del Servizio prevenzione rischi e Cue\nStefano Fait e dal vicepresidente della Federazione dei Vigili\ndel fuoco volontari Luigi Maturi. La colonna mobile è composta\nda 50 unità di personale, con (tra gli altri) 5 squadre di\nVigili del fuoco volontari (circa 30 unità), nonché dalla\nsquadra del Nucleo HCP del Corpo permanente dei Vigili del fuoco\ndi Trento con attrezzatura di pompaggio alta capacità (4 unità)\nper intervenire tempestivamente in caso di esondazione fluviale\nnei pressi di Forlì- Cesana. Il convoglio è attrezzato con mezzi\ned attrezzature per il rischio idrogeologico (camion, furgoni,\nfuoristrada, idrovore, pompa idrovora ad alta capacità (12mila\nlitri al minuto), moduli antincendio boschivo per la pulizia\ndelle strade, elettropompe sommerse, torri faro, sacchi di iuta\nper il contenimento degli argini, motoseghe, badili e carriole.   \n\t\t\t\tSe le condizioni lo rendessero necessario, la Provincia invierà\nulteriori squadre specializzate in materia di sistemazione\nidraulica e forestale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_15",
            "title": "Caso Pedri: chiesto rinvio a giudizio per ex primario e vice",
            "description": "L'udienza preliminare è stata fissata a fine novembre",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/16/caso-pedri-chiesto-rinvio-a-giudizio-per-ex-primario-e-vice_3ce3030e-ab62-4a53-adc6-c3eae63060c1.html",
            "published": 1684223812000,
            "created": 1684223812000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/21e863adc234e923643d12018ed71500.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 16 MAG - La Procura di Trento ha chiesto il\nrinvio a giudizio per Saverio Tateo, ex direttore dell'Unità\noperativa di ostetricia e ginecologia dell'ospedale Santa Chiara\ndi Trento e per la sua ex vice, Liliana Mereu. L'udienza\npreliminare, davanti al giudice Marco Tamburrino, è stata\nfissata a fine novembre. Lo riporta la stampa locale. Tra le 21\nparti offese nel procedimento sui presunti maltrattamenti in\nospedale figura anche l'avvocato di Sara Pedri, ginecologa\nforlivese scomparsa dal 4 marzo 2021. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_16",
            "title": "Nuova vita per il ricettario del 400 di Martino de Rossi",
            "description": "Sottoposto a restauro propedeutico alla digitalizzazione",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/nuova-vita-per-il-ricettario-del-400-di-martino-de-rossi_b876dceb-e393-4c41-b191-ebaafabd97bd.html",
            "published": 1684223791000,
            "created": 1684223791000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/32e64d7ee1495d35ecfe97729bde5e28.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 15 MAG - Il prezioso manoscritto \"Libro de\ncosina\"  -  attribuito all'artefice della rivoluzione culinaria\nrinascimentale Martino de Rossi, cuoco rinascimentale vissuto\nnel 400, e custodito nella biblioteca civica e archivio storico\ndi Riva del Garda, in Trentino, è stato sottoposto ad un\nrestauro conservativo propedeutico alla digitalizzazione per la\nrealizzazione di un facsimile di altissima qualità. La\nBiblioteca civica di Riva è stata di recente contattata dalla\ncasa editrice di Venezia Novacartha con la proposta di una\ncollaborazione ad un loro progetto chiamato  \"Salviamo un\ncodice\", che  porterà alla pubblicazione di un facsimile del\nmanoscritto accompagnato da un commentario con saggi sulla\nstoria del recupero dell'opera e della biblioteca che la\nconserva, all'interno della loro collana editoriale \"Quaderni di\nrestauro\".   \n\t\t\t\t    Oltre a quello rivano sono solo quattro gli esemplari di\nmanoscritti giunti fino ai giorni nostri identificati come\nricettari del cuoco Maestro Martino: il  Buehler n. 19,\nconservato alla Pierpoint Morgan Library di New York;\nl'esemplare della Library of Congress di Washington; l'esemplare\nVaticato Urbinate, noto come  Anonimo Catalano;  un esemplare\nscritto su pergamena e riccamente decorato di cui si sono perse\nle tracce, appartenente ad un collezionista privato, rimasto\nanonimo.   \n\t\t\t\t    L'opera, che contiene 287 ricette organizzate in otto libri\nè senz'altro uno dei manoscritti più conosciuti tra gli storici\ndell'alimentazione e della cultura gastronomica medievale e\nrinascimentale, e non solo, conosciuto a livello mondiale dai\npiù rinomati chef stellati e da tutti gli appassionati di libri\ndi cucina. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_17",
            "title": "Studenti: cercare casa a Trento è sempre più insostenibile",
            "description": "Protesta di Udu davanti a Palazzo della Regione",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/studenti-cercare-casa-a-trento-e-sempre-piu-insostenibile_81a93101-a683-4f87-9630-dd5fe431f890.html",
            "published": 1684223792000,
            "created": 1684223792000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/45620a00d568b772aef00a1ecd6156b0.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 15 MAG - \"Di anno in anno diventa sempre più\ninsostenibile cercare casa a Trento, soprattutto per gli\nstudenti che sono beneficiari di borse di studio ma non di\nalloggio\". Così all'ANSA Sofia Scandola, rappresentante del\nConsiglio nazionale degli studenti, davanti al Palazzo della\nRegione, dove è iniziata la protesta degli studenti\ndell'Università di Trento contro il caro affitti, organizzata\ndall'Unione degli universitari di Trento.   \n\t\t\t\t   \"Secondo Immobiliare.it, Trento si colloca al settimo posto\nin Italia per costo medio di un'abitazione. Il settimo posto in\nmezzo a città molto più grandi, come Padova, Milano e Bologna\".   \n\t\t\t\t   La manifestazione si svolge davanti al Consiglio provinciale.   \n\t\t\t\t\"Chiediamo un riscontro da parte delle istituzioni e un\nconfronto. In questo momento c'è un grade tema di\nsottofinanziamento dell'Università, ma anche di Opera\nuniversitaria che, siccome la Provincia non è stato in grado di\nsopperire in maniera efficace, ha dovuto alzare le tariffe\",\naggiunge Scandola.   \n\t\t\t\t   \"L'anno scorso un'agenzia mi ha proposto una camera che non\naveva nemmeno una finestra al suo interno\", racconta invece\nDiego Cirillo, responsabile organizzativo di Udu Trento. Cosa\nrisponderebbe a chi critica le proteste degli studenti? \"Si\ndevono fare dei sacrifici, secondo la retorica che si legge sui\nsocial e da parte delle classi politiche. Non è vero che gli\nstudenti non fanno sacrificio: ci sono anche studenti e\nstudentesse che lavorano\", afferma.   \n\t\t\t\t   Gli studenti proporranno dei punti programmatici riguardo \"La\nProvincia che vorremmo\" e organizzeranno una \"cena sociale\".   \n\t\t\t\tDopodiché, una decina di loro si fermeranno a dormire in tenda\ndavanti al Palazzo della Regione. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_18",
            "title": "Kompatscher revoca il decreto siccità per l'Alto Adige",
            "description": "Dopo le precipitazioni dei giorni scorsi",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/kompatscher-revoca-il-decreto-siccita-per-lalto-adige_99c0dcc0-88ac-4173-8ef6-89c0584a8aa9.html",
            "published": 1684157732000,
            "created": 1684157732000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7899bab0f6ed96430cd4cfdca04af2b8.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 15 MAG - Dopo le abbondanti piogge e\nnevicate dei giorni scorsi, il presidente della Provincia di\nBolzano Arno Kompatscher ha revocato l'ordinanza che il 22 marzo\naveva invitato tutti i cittadini a risparmiare acqua, in\nparticolare l'agricoltura. La revoca è accompagnata da un\nprovvedimento di emergenza che il presidente ha firmato oggi\ndopo aver ascoltato il presidente della Commissione per\nl'emergenza idrica.   \n\t\t\t\t   \"Le precipitazioni degli ultimi giorni e le nuove riserve di\nneve in montagna garantiscono che il flusso idrico delle acque\ndi superficie si avvicinerà ai valori medi a lungo termine anche\nnelle prossime settimane\", afferma il presidente Kompatscher.   \n\t\t\t\t\"Mantenere misure speciali di risparmio idrico nella situazione\nattuale ridurrebbe le future misure straordinarie in caso di\nnuovi prolungati periodi di siccità e non è quindi ragionevole\",\nspiega Kompatscher.   \n\t\t\t\t   Tuttavia, il presidente Kompatscher sottolinea che \"l'uso\nattento della preziosa risorsa idrica dovrebbe essere una buona\nabitudine per tutti, anche in una Provincia relativamente ricca\nd'acqua come l'Alto Adige\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_19",
            "title": "Padel: Totti sfida Sinner 'è uno sport che ti fa stare bene'",
            "description": "N.1 federazione internazionale Carraro: anche l'Italia c'è",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/padel-totti-sfida-sinner-e-uno-sport-che-ti-fa-stare-bene_7d338a4a-517a-4d0f-befd-a83a452388d5.html",
            "published": 1684157731000,
            "created": 1684157731000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/97a8c149b8c4dd21164fc15a34d610a6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - \"E bello svegliarsi la mattina e\npensare di andare a giocare a Padel, ti fa star bene. E' uno\nsport divertente, accessibile a tutti anche ai bambini\". Parola\ndi Francesco Totti che a margine degli Internazionali di Italia\ngiocherà un match di padel con Sinner. \"Jannick - afferma l'ex\ncapitano della Roma a Sky - E' molto preparato fisicamente ed ha\nuna gran testa, sa già prima dove arriva la pallina\". Presente\nall'evento al Foro Italico anche Luigi Carraro,  presidente\ndella Federazione Internazionale Padel: \"La Spagna e i paesi\nsudamericani sono avanti in questo sport ma anche noi stiamo\narrivando e l'Italia sta dicendo la sua. In futuro ci saremo\nsempre di più\" (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_20",
            "title": "Una nuova vasca per i bambini al lido 'Manazzon' di Trento",
            "description": "Spazio protetto e separato da quello per gli adulti",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/una-nuova-vasca-per-i-bambini-al-lido-manazzon-di-trento_79d16933-98fc-4486-a2fe-43b6e1016f54.html",
            "published": 1684152966000,
            "created": 1684152966000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/41afd0f8ae2ce223f20330f29822a90b.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 15 MAG - Il lido \"Manazzon\" di Trento è\nstato dotato di una nuova vasca \"baby\", realizzata  dove è già\npresente lo \"spraypark\", in sostituzione della vecchia piscina\nper i più piccoli. Collocato sul lato sud est del lido, lo\nspazio destinato ai bambini è un ambito protetto e separato\nrispetto a quelli destinati agli adulti. L'accessibilità sarà\ngarantita - informa il Comune - sia direttamente dalla zona\nvasche limitrofa (e pertanto già a piede nudo), sia dall'area a\nprato adiacente.   \n\t\t\t\t   La nuova zona \"baby\" è strutturata sulla base delle esigenze\ndei bimbi più piccoli. Con una geometria di forme curvilinee, la\nvasca ha un'altezza massima di 30 centimetri e una superficie\nd'acqua di 110 metri quadrati. Sono previsti giochi e getti\nd'acqua. Il costo dell'intervento ammonta a 700.000 euro. I\nlavori sono iniziati a gennaio e, condizioni meteo permettendo,\ndovrebbero essere completati in vista dell'apertura del lido.   \n\t\t\t\t   La nuova piscina rientra nel percorso di riqualificazione del\ncomplesso sportivo di via Fogazzaro. Un ulteriore finanziamento\napprovato nel 2021 è stato destinato al completamento degli\nallestimenti ludici già installati l'estate scorsa e degli spazi\ndestinati ai bambini.   \n\t\t\t\t    Dal 20 maggio aprirà la vasca olimpica da 50 metri esterna\n(dalle 6.30 alle 21 dal lunedì al venerdì, dalle 9 alle 21\nsabato e domenica), mentre l'intero lido con bar e servizi vari\naprirà sabato 27 maggio. Il lido di Trento nord-Gardolo aprirà\ninvece venerdì 2 giugno dalle 9 alle 21 (dal  primo agosto fino\nalle 20). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_21",
            "title": "Boom di brevetti in Trentino Alto Adige, +12%",
            "description": "Unioncamere, le domande in Italia sono state 4.773",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/boom-di-brevetti-in-trentino-alto-adige-12_e672b5cd-5538-48e9-9eef-87f1d570f3d6.html",
            "published": 1684152189000,
            "created": 1684152189000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/4/0a420f20615b23084b35105531536403.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Italia da record nel 2022 per le\ndomande di brevetto pubblicate dall'European Patent Office\n(Epo): l'anno scorso sono state 4.773, 218 in più di quelle del\n2021, con una crescita del 5%. Secondo l'analisi di Unioncamere\ne Dintec, dal 2016 l'aumento delle domande italiane di brevetto\neuropeo è risultato pressoché continuo, con una variazione del\n33% tra il 2015 e il 2022. L'Italia è in quinta posizione per\ncapacità inventiva nell'Epo tra i paesi Ue e l'undicesima tra\ntutti i paesi del mondo.   \n\t\t\t\t    In dettaglio, secondo i dati di Unioncamere, tra il 2021 e\nil 2022 la crescita delle domande di brevetto pubblicate\ndall'Epo è stata trainata dalle attività di ricerca, sviluppo e\ninnovazione nel Nord-Est e nel Mezzogiorno (rispettivamente, +6%\ne +29%). Nella prima macroarea le regioni più dinamiche sono\nrisultate il Friuli-Venezia Giulia (+21%) e il Trentino-Alto\nAdige (+12%); nella seconda l'Abruzzo (+93%), la Campania (+46%)\ne la Puglia (+14%). Nelle altre grandi circoscrizioni del Paese,\nle variazioni più significative nel numero delle domande si sono\nregistrate in Liguria (+28%) e in Umbria (+57%). A sorpresa, la\nprovincia che l'anno scorso ha messo a segno una crescita\nstraordinaria di brevetti è quella di Chieti, che registra 63\ndomande pubblicate dall'EPO (47 in più rispetto alle 16 del\n2021). Un risultato davvero lusinghiero, che stacca anche quello\neccellente di Bologna (+38), Milano (+25) e di Bolzano e\nPordenone (+22). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_22",
            "title": "La segretaria del Pd Schlein al Festival dell'economia di Trento",
            "description": "Appuntamento il 25 maggio al Teatro Sociale",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/la-segretaria-del-pd-schlein-al-festival-delleconomia-di-trento_e5fe6441-1c3e-49c7-bf4d-68c2f01d18c8.html",
            "published": 1684148541000,
            "created": 1684148541000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/9/db8a7ad84c772bbbb898b2ce9c84f765.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 15 MAG - La segretaria del Partito\ndemocratico, Elly Schlein, parteciperà al Festival dell'economia\ndi Trento. Schlein sarà intervistata dal direttore del Sole 24\nOre, Fabio Tamburini, sul tema \"Le nostre idee in economia\",\ngiovedì 25 maggio presso il Teatro Sociale di Trento (alle\n10.45).   \n\t\t\t\t   La politica economica e la geopolitica rappresentano due dei\nfiloni attraverso cui verrà declinato il tema della 18/a\nedizione del Festival dell'economia, intitolata \"Il futuro del\nfuturo. Le sfide di un mondo nuovo\" e organizzata dal 25 al 28\nmaggio 2023 dal Gruppo 24 Ore insieme a Trentino marketing per\nconto della Provincia autonoma di Trento, con il contributo di\nComune e Università di Trento. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_23",
            "title": "Controlli a Trento, tre arresti nell'ultimo fine settimana",
            "description": "Oltre cento persone identificate, 6 trovate in possesso di droga",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/controlli-a-trento-tre-arresti-nellultimo-fine-settimana_df4c5dac-bbed-4722-9212-99bcd7b2c7a9.html",
            "published": 1684146655000,
            "created": 1684146655000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2d72cf8ee5e5775eaaa744c30713a89d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TRENTO, 15 MAG - Nell'ambito dei controlli sul\nterritorio svolti nel fine settimana, i carabinieri di Trento\nhanno arrestato un cittadino di origine nigeriana di 28 anni,\ngià noto alle forze dell'ordine, per violenza e resistenza a\npubblico ufficiale. Il giovane - informa l'arma - stava rompendo\na terra, senza apparente motivo, alcune bottiglie di vetro tra\npiazza della Portella e piazza Leonardo da Vinci. Raggiunto dai\nmilitari, il 28enne ha reagito insultando i carabinieri e\ncolpendone uno al volto con un pugno.   \n\t\t\t\t    Il ragazzo è stato arrestato e trattenuto nelle camere di\nsicurezza della caserma di via Barbacovi, in attesa del giudizio\ndirettissimo presso il Tribunale di Trento.   \n\t\t\t\t   Nel pomeriggio di sabato, i militari hanno arrestato una\ndonna, italiana di 56 anni, pregiudicata per alcuni reati contro\nil patrimonio e la persona, in quanto destinataria di un ordine\ndi carcerazione. La donna dovrà scontare più di quattro anni di\nreclusione per un cumulo di pene.   \n\t\t\t\t   Un'altra donna, italiana di 48 anni, anch'essa già nota alle\nforze dell'ordine, è stata arrestata perché responsabile di un\ntentato furto in abitazione in una zona a nord della città. La\ndonna è stata sorpresa dalla proprietaria mentre stava\nrovistando nell'abitazione.   \n\t\t\t\t   I controlli del fine settimana hanno portato\nall'identificazione di più di cento persone. Sei di queste, per\nlo più ragazzi di un'età compresa tra i 16 ed i 30 anni, sono\nstate trovate in possesso di sostanze stupefacenti di vario tipo\n(prevalentemente hashish ed eroina) e denunciate all'autorità\ngiudiziaria o segnalate al Commissariato del governo a seconda\ndel quantitativo di droga rinvenuto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_24",
            "title": "Il 7 ottobre la giornata dei Locali storici d'Italia",
            "description": "Cartolina commemorativa celebrerà patrimonio di storia e cultura",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/il-7-ottobre-la-giornata-dei-locali-storici-ditalia_3e68e6e7-af0c-44d2-ba9e-85628c717085.html",
            "published": 1684143355000,
            "created": 1684143355000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2f4278c9c4966b274d6fc5563a5a316c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MERANO, 15 MAG - Si terrà il 7 ottobre 2023 la terza\ngiornata nazionale dei Locali storici italiani: lo ha deciso a\nMerano l'Assemblea dei Soci dell'Associazione Locali Storici\nd'Italia, il sodalizio culturale che riunisce circa 200 tra i\npiù antichi e prestigiosi alberghi, ristoranti,\npasticcerie-confetterie-caffè letterari protagonisti della\nstoria d'Italia per gli eventi di cui sono stati promotori o\nsede e per i personaggi illustri che li hanno frequentati.   \n\t\t\t\tL'Associazione, che gode del patrocinio del ministero della\nCultura, da 46 anni ha come missione la valorizzazione e la\ntutela dei Locali iscritti.   \n\t\t\t\t   Per quella giornata, in cui i gioielli dell'accoglienza e\ndella ristorazione italiana si metteranno in mostra, verrà\nrealizzata e distribuita a chi visiterà i locali storici\nd'Italia (dal Gambrinus di Napoli al Florian di Venezia passando\nper innumerevoli luoghi simbolo delle nostre città ricchi di\nopere d'arte e di storia) una cartolina ricordo realizzata\nnell'ambito di un contest in collaborazione con lo Ied di\nMilano.   \n\t\t\t\t   Nel corso della partecipata Assemblea, con la presenza di\ngestori e proprietari di locali storici di tutta Italia, è stata\nricordata la presentazione in Senato di un disegno di legge per\nla tutela e la valorizzazione dei locali storici in Italia. \"Si\ntratta del primo passo - spiega il presidente dell'associazione\nEnrico Magenes - per ottenere un riconoscimento a chi lavora\nogni giorno per salvaguardare e portare avanti queste\nmeravigliose eredità che chi ci ha preceduto ha lasciato a noi\ned al Paese. I nostri locali rappresentano una eccezionale forza\ndi attrattivi turistica, soprattutto per il turismo\ninternazionale che è sempre più alla ricerca dell'Italian Way of\nLiving'. Un patrimonio che non si può perdere e di cui bisogna\nparlare\".   \n\t\t\t\t   Insomma, sottolinea Magenes, \"mentre assistiamo\nall'appiattimento dei nostri centri storici, con negozi e catene\ncommerciali che puoi trovare ormai uguali ovunque da New York a\nPechino, nelle nostre strutture che hanno tutte almeno un secolo\ndi storia, si possono vivere esperienze uniche ed irripetibili\nal di fuori di un contesto di civiltà millenaria come quello\nitaliano\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_25",
            "title": "Austria: hacker diffondono su un treno discorso di Hitler",
            "description": "Denunciati i due presunti autori del gesto",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/austria-hacker-diffondono-su-un-treno-discorso-di-hitler_26fa9b86-3b46-41d3-a279-bc660be273a5.html",
            "published": 1684142546000,
            "created": 1684142546000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/28/edf5a02cea8e8752297858e0dbd5ff6e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 15 MAG - Su un treno di alta velocità delle\nferrovie austriache hacker hanno diffuso l'audio un discorso di\nHitler con le grida della folla \"Heil Hitler\". I due presunti\nautori del gesto sono stati individuati e denunciati, comunicano\nle Oebb.   \n\t\t\t\t   Il fatto è avvenuto ieri pomeriggio su un treno Railjet\ndiretto a Vienna. Improvvisamente l'impianto altoparlante,\ninvece di annunciare la prossima fermata, ha diffuso ad\naltissimo volume una lunga serie di 'papere' della voce storica\ndegli annunci delle ferrovie austriache, la presentatrice tv\nChris Lohner, a seguire poi un comizio di Hitler e le grida\n\"Heil Hitler\". La capotreno - raccontano alcuni passeggeri sui\nsocial media -, nonostante disperati tentativi, non è riuscita a\ninterrompere l'audio. Secondo le Oebb, non si tratta di un caso\nisolato di hackeraggio, nei giorni scorsi sarebbero stati altri.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_26",
            "title": "Soccorso alpino, calano gli interventi, ma i morti salgono",
            "description": "Il 36% degli interventi per sciatori infortunati",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/15/soccorso-alpino-calano-gli-interventi-ma-i-morti-salgono_7e6991eb-bfd4-4b52-8af5-dd8d3f59517a.html",
            "published": 1684139386000,
            "created": 1684139386000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/16/a76f293ab10e45b71b27beb18e16b6e1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - BOLZANO, 15 MAG - Il soccorso alpino di Avs e Cnsas\nnei primi quattro mesi del 2023 ha soccorso 517 persone. Il\nnumero è in calo rispetto agli anni precedenti, sale invece\nquello degli incidenti mortali. Il quotidiano Dolomiten ha\ninfatti confrontato i dati degli ultimi quattro anni. Quest'anno\nsono già 17 le vittime della montagna, ovvero il 3% di tutti gli\nincidenti. Nell'anno della pandemia 2021 ci furono 15 morti, che\nrappresentavano però l'8% degli interventi, perché a causa degli\nimpianti di risalita chiusi il numero degli interventi era di\nappena 182.   \n\t\t\t\t    Nel 2023 guidano la classifica gli incidenti sugli sci\n(36%), seguiti dagli escursionisti (19%). Gli incidenti di\nscialpinismo rappresentano l'11%, mentre di slittino appena il\n6%. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "trentino_27",
            "title": "Internazionali: Sinner batte Shevchenko, è agli ottavi",
            "description": "L'azzurro affronterà ora l'argentino Francisco Cerundolo",
            "link": "https://www.ansa.it/trentino/notizie/2023/05/14/internazionali-sinner-batte-shevchenko-e-agli-ottavi_31ff3f1b-9a44-4398-8866-d1d57886e3bc.html",
            "published": 1684135837000,
            "created": 1684135837000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/9c81c8749a1b34e5fa66b82b52794057.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 14 MAG - Jannik Sinner si impone in tre set\ncontro Alexander Shevchenko con il risultato di 6-3, 6-7, 6-2.   \n\t\t\t\tL'altoatesino vola agli ottavi degli Internazionali d'Italia\ndove affronterà Francisco Cerundolo. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        }
    ]
}