{
    "title": "RSS di Umbria  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/umbria/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "umbria_0",
            "title": "A Cascia la ricostruzione di ospedale e polo scolastico",
            "description": "Il 22 maggio la posa della prima pietra del \"Santa Rita\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/a-cascia-la-ricostruzione-di-ospedale-e-polo-scolastico_11ce4c7f-1365-4328-b118-de40aae3770c.html",
            "published": 1684254444000,
            "created": 1684254444000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/48f5aa397547d2a6a64f0988eeb89adc.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CASCIA (PERUGIA), 16 MAG - A Cascia prende il via la\nfase esecutiva della ricostruzione pubblica, a seguito del sisma\ndel 2016, che interessa l'ospedale \"Santa Rita\" (il cui soggetto\nattuatore è la Regione Umbria) e, successivamente, riguarderà\nanche il polo scolastico \"Beato Simone Fidati\" (soggetto\nattuatore il Comune di Cascia), in località La Stella, e le\nrispettive viabilità.   \n\t\t\t\tIn un incontro pubblico sono stati presentati i progetti\nrelativi alle due strutture e alle infrastrutture connesse.   \n\t\t\t\tErano presenti il sindaco Mario De Carolis, Stefano Nodessi\nProietti, direttore della direzione regionale Governo del\nterritorio, ambiente, protezione civile, e Massimo De Fino,\ndirettore della Usl Umbria 2.   \n\t\t\t\tIl 22 maggio ci sarà la posa della prima pietra e l'avvio dei\nlavori che riguardano l'ospedale. Se per il polo scolastico è\nstata avviata la progettazione definitiva, sono invece in fase\ndi approvazione i progetti per la riqualificazione della\nviabilità.   \n\t\t\t\t\"Per noi è una grande soddisfazione - ha commentato il sindaco\nDe Carolis - perché parliamo di demolizione e ricostruzione di\ndue edifici strategici per la nostra comunità, la scuola e\nl'ospedale. Il terremoto del 2016 ha creato grosse ferite,\nquesti due edifici di fatto servono per proiettare Cascia nel\nfuturo, perché i servizi sono essenziali. Tra l'ospedale, la\nscuola e i progetti intorno, l'ammontare di spesa è di oltre 25\nmilioni di euro, un impegno importante, finanziamenti derivati\ndal sisma che andranno a caratterizzare anche l'aspetto\nurbanistico e logistico di queste due strutture\".   \n\t\t\t\t\"Siamo a un punto di svolta per la ricostruzione di questi\nterritori - ha commentato Nodessi Proietti - perché finalmente\nmandiamo in pensione l'era della carta e cominciamo a mettere un\nmattone sull'altro\".   \n\t\t\t\tL'ospedale sarà un edificio su tre piani costruito secondo\ncriteri antisismici e a energia quasi zero ed è uno stabilimento\ndel presidio di Spoleto di tipo riabilitativo, con 20 posti\nletto per il recupero di riabilitazione funzionale e 20 per\nl'ospedale di comunità.   \n\t\t\t\tAnche il nuovo polo scolastico sarà realizzato secondo criteri\nantisismici e di sostenibilità ambientale, e riprenderà elementi\ncostruttivi tradizionali, in chiave moderna. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_1",
            "title": "Lega, rivedere classificazione comando vigili fuoco Perugia",
            "description": "Approvata una mozione dei consiglieri Pastorelli e Fioroni",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/lega-rivedere-classificazione-comando-vigili-fuoco-perugia_90abfdc6-e53c-47cc-8a50-a536ea408fbc.html",
            "published": 1684253281000,
            "created": 1684253281000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/12/29/56f6fc483c41b1206ba359e7ef94a81e.jpg",
            "text": "\n                          \"La Giunta regionale adotti i provvedimenti necessari per sollecitare il Governo a potenziare tutto il soccorso tecnico urgente della Regione, rivedendo la classificazione del comando provinciale di Perugia nella categoria 'C Super', prevedendo sia un aumento della pianta organica del personale operativo della sede centrale che la riclassificazione di quella sede distaccata di Foligno in 'SD5'. Il tutto anche mediante il trasferimento temporaneo del personale operativo in attesa di poter disporre del personale in maniera effettiva\": lo prevede una mozione dei consiglieri della Lega Stefano Pastorelli, primo firmatario, e Paola Fioroni, approvata dall'Assemblea legislativa. Nell'atto di indirizzo si legge che \"il dispositivo di soccorso della Regione Umbria del corpo dei vigili del fuoco è garantito dai due Comandi Provinciali di Perugia e Terni i quali, con le loro 17 sedi di servizio, assicurano circa 22.000 interventi l'anno\". \"Il comando provinciale di Perugia - aggiungono - da solo ne fa oltre 16.000, dato statistico molto simile a quello registrato dai comandi provinciali di grandi città come Bari, Genova e Catania. A parità di interventi con le sopra citate grandi città ma considerate una densità geografica tra le più vaste a livello nazionale e un livello di rischio sismico secondo in Italia, il Comando Provinciale di Perugia dispone di circa 20 unità di vigili permanenti e 24 unità di capi squadra in meno. Il corpo, nonostante la carenza strutturale di organico, è chiamato a fare fronte a varie criticità, non ultima quella legata all'emergenza sismica con epicentro ad Umbertide\".\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_2",
            "title": "Trovato un proiettile nella lavatrice di una lavanderia",
            "description": "In corso accertamenti della polizia",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/trovato-un-proiettile-nella-lavatrice-di-una-lavanderia_f98b6642-bdb0-423c-bd1b-e7fe0a704637.html",
            "published": 1684253388000,
            "created": 1684253388000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/bff44c2f34dc469d537e24cf8d07d8ae.jpg",
            "text": "\n                          \n            \n            (ANSA) - FOLIGNO (PERUGIA), 16 MAG - Un proiettile per\npistola fra gli indumenti.all'interno della lavatrice in una\nlavanderia: lo ha trovato la proprietaria dell'esercizio\ncommerciale, che ha avvertito la polizia. E' successo a Foligno.   \n\t\t\t\tGli agenti della squadra volante del locale commissariato,\nsvolti tutti gli accertamenti nel luogo del ritrovamento, hanno\nprovveduto al sequestro dell'oggetto, riconosciuto come un\nproiettile per pistola calibro 9x21, versione civile. Sono in\ncorso accertamenti volti all'identificazione del possessore e\nresponsabile della negligente custodia della munizione. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_3",
            "title": "Idee in Azione, i progetti d'impresa degli studenti umbri",
            "description": "Hanno partecipato al programma oltre 200 ragazzi",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/idee-in-azione-i-progetti-dimpresa-degli-studenti-umbri_2ac7c9c1-baf9-4a29-85de-7600d497135f.html",
            "published": 1684251887000,
            "created": 1684251887000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/81a16a8d1c324cf4c9290445375aec5f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - \"Compito delle Istituzioni è\nincentivare, supportare, stare a fianco dello sforzo\nimprenditoriale, con l'obiettivo di avere imprenditori solidi,\ncapaci, motivati, e quindi imprese ben impostate. Che oltre\nduecento studenti e studentesse di nove istituti superiori\ndell'Umbria abbiano accolto questa sfida, al pari di almeno\n50mila vostri colleghi in tutta Italia, è un segno importante,\nsemi che dobbiamo curare perché sboccino il più possibile. In\nquesta cura, in questa attività di sostegno e vicinanza la\nCamera di Commercio dell'Umbria è e sarà sempre in prima fila\".   \n\t\t\t\tCosì il segretario generale della Camera di commercio\ndell'Umbria, Federico Sisti, all'evento conclusivo del progetto\n\"Idee in azione\".   \n\t\t\t\tSi tratta del programma di educazione imprenditoriale, promosso\na livello nazionale da Unioncamere e JA (Junior Achievement)\nItalia e in Umbria portato avanti in collaborazione con la\nCamera di commercio, che avvicina i giovani delle scuole\nsuperiori al mondo del lavoro.   \n\t\t\t\tIn Umbria ha coinvolto in questo anno scolastico oltre 200\nstudenti di nove istituti scolastici superiori.   \n\t\t\t\tLe classi partecipanti costituiscono dei team imprenditoriali e\nne curano la gestione, dal concept di un'idea alla realizzazione\ndel modello di business, fino al prototipo del\nprodotto/servizio.   \n\t\t\t\tA conclusione del percorso svolto, le classi partecipanti in\nUmbria hanno presentato le loro idee di impresa confrontandosi e\nricevendo un feedback da parte di un panel di esperti del mondo\ndi impresa.   \n\t\t\t\tFra le idee di impresa presentate, l'app Save the food per unire\nalimentazione e salute, una biblioteca ambulante, un archivio\nche contenga foto, audio e video personali che raccontano la\n\"Perugia\" degli anni '80 mettendola a confronto con la \"nuova\nPerugia\" attraverso i ricordi di parenti, genitori, amici e\nconoscenti, l'app per segnalare problematiche relative alla\nstrada, il dispositivo che misura in modo automatico il tasso\nalcolemico del guidatore, il dispositivo di illuminazione\nintelligente applicato ai lampioni che si accende e manda un\nmessaggio di allarme in caso di pericolo per la persona che\nattiva la app. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_4",
            "title": "Segretario Lega Umbria, riflettere su Terni",
            "description": "\"Vogliamo sugellare la vittoria\" dice Caparvi",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/segretario-lega-umbria-riflettere-su-terni_d6fbcb48-4ced-4854-9548-acbfd8ab2311.html",
            "published": 1684249566000,
            "created": 1684249566000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/19/5417aea8c8148d0f90511b20b8094cbf.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - \"A Terni la nostra coalizione è\navanti e abbiamo l'intenzione di sugellare la vittoria il\nprossimo 28 maggio. Tuttavia l'analisi del voto deve indurre ad\nuna seria riflessione\": è uno dei passaggi dell'analisi post\nvoto amministrativo in Umbria del segretario regionale della\nLega, l'on. Virginio Caparvi. Il quale sottolinea che \"il\ncentrodestra conferma di essere prima forza politica in Umbria\".   \n\t\t\t\t  Riguardo alla situazione di Terni, Caparivi ha ribadito \"che i\npercorsi politici debbono essere sempre soppesati contemperando\nmolteplici fattori senza fermarsi superficialmente solo a quello\ndel peso meramente elettorale\".   \n\t\t\t\t  Il segretario umbro della Lega in una nota ha evidenziato la\n\"riconferma dei sindaci della Lega capaci come Fabrizio Gareggia\na Cannara\".   \n\t\t\t\t\"Luca Carizia ad Umbertide va al ballottaggio forte - ha\naggiunto - di una grande risultato del centrodestra e della Lega\nche si attesta all'11%. Inoltre, con\nFerdinando Gemma, strappiamo la città di Trevi alla sinistra\ndopo 75\nanni ininterrotti di amministrazione\".   \n\t\t\t\t  \"Grazie a tutti i candidati della Lega che si sono messi a\ndisposizione delle\nrispettive comunità, auguro buon lavoro ai sindaci eletti e ai\nconsiglieri comunali che dovranno onorare il loro mandato. Il 28\nmaggio è una data importante e siamo già al lavoro per\nriconfermare ottime amministrazioni tanto ad Umbertide quanto a\nTerni\" ha concluso Caparvi. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_5",
            "title": "Assemblea approva mozione su divieto detenzione trota Fario",
            "description": "Atto promosso dai consiglieri della Lega Puletti e Mancini",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/assemblea-approva-mozione-su-divieto-detenzione-trota-fario_654ced72-9719-4f50-b951-b87f5e4c7659.html",
            "published": 1684248067000,
            "created": 1684248067000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/8e7bb0fbd01cb21259e5a867b174d451.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - L'Assemblea legislativa, con 11\nvoti favorevoli e uno astenuto, ha approvato la mozione, già\ndiscussa nella precedente seduta d'Aula e non votata per\nmancanza di numero legale, promossa dai consiglieri della Lega\nManuela Puletti e Valerio Mancini che impegna la Giunta\nregionale ad \"evitare il divieto di detenzione della trota\nFario, in virtù di quanto disposto dall'articolo 4 del decreto\nlegislativo 135/2022, nell'ambito del recepimento del\nregolamento europeo numero 429/2016\".   \n\t\t\t\t  L'atto di indirizzo evidenzia \"la necessità che la Giunta\nregionale intraprenda ogni azione necessaria, in sede di\nConferenza Stato-Regioni e nelle altre sedi istituzionali\nritenute opportune, affinché la trota Fario non venga inserita\nnell'elenco delle specie per cui è vietata la conservazione, ai\nsensi dell'articolo 4 del Decreto Legislativo 135/2022 che\nrecepisce il Regolamento europeo 429/2016\". \"A causa della\nnormativa italiana, volta al recepimento del Regolamento europeo\n429/2016, dal 27 marzo 2023 la trota Fario - prosegue - rischia\nseriamente di essere messa fuori legge, rendendone vietata la\npesca e l'allevamento di cui l'Italia detiene il primato a\nlivello europeo. Dopo secoli, la produzione, ma soprattutto\nl'attività di pesca sarebbero interdette ingiustamente ed\ningiustificatamente, ai tanti appassionati pescatori sportivi e\ndi professione, pronti ogni anno a popolare festosamente i corsi\nd'acqua e i bacini idrici italiani e umbri. Tante attività del\npiccolo commercio di prossimità e tutto il mondo\ndell'accoglienza turistica legato alla pesca sportiva\nsubirebbero un considerevole danno economico che li metterebbe\ndefinitivamente in ginocchio, dopo i durissimi anni della\npandemia e gli odierni rincari delle bollette. A subire\nripercussioni negative dalla messa al bando della trota Fario,\nsarebbe anche il centro ittiogenico di Borgo Cerreto gestito\ndalla Regione Umbria, che vedrebbe vietata la sua peculiare\nattività di allevamento di questa specie, destinata\nall'immissione nei fiumi che attraversano il territorio\nregionale, a ridosso di una stagione piscatoria 2023, che\nrischierebbe di essere compromessa ancor prima di iniziare\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_6",
            "title": "Torna Encuentro, il Festival di letteratura ispanoamericana",
            "description": "Eventi a Perugia, Castiglione e Terni dal 7 all'11 giugno",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/torna-encuentro-il-festival-di-letteratura-ispanoamericana_d4ee41b3-ae7e-418b-b382-ec44d3d94c00.html",
            "published": 1684251138000,
            "created": 1684251138000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/92ab58d8afc7f7123d8982a95e27018f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - Sarà Marco Travaglio ad aprire la\ndecima edizione di Encuentro. Al Festival di letteratura\nispanoamericana, tra Perugia, Castiglione del Lago e Terni dal 7\nall'11 giugno, sono attesi tra gli altri Gipi, Alan Pauls,\nCarmen Posadas, Andrea Purgatori. In programma anche il concerto\ndi Ginevra Di Marco dedicato a Fenoglio.   \n\t\t\t\t   Più di 20 ospiti per altrettanti appuntamenti (a ingresso\ngratuito), tra presentazioni di libri, concerti, tavole rotonde.   \n\t\t\t\tSi comincia mercoledì 7 a Perugia con Travaglio che presenterà\nnella sala dei Notari il suo libro \"Scemi di guerra\" (Paper\nFirst). Giovedì la scrittrice uruguayana Carmen Posadas e il\ncileno Andrés Montero presenteranno i loro ultimi libri. A\nseguire, una lectio dedicata a Javier Marías dallo scrittore e\ngiornalista Paolo Di Paolo: \"Nessuno è in grado di capire\nniente\". Infine, a Terni, lo spagnolo Sergio Del Molino\npresenterà il suo \"Pelle\" (Sellerio) alla Bct.   \n\t\t\t\t   Dal 9 giugno Encuentro si sposta a Castiglione del Lago.   \n\t\t\t\tPapadaki e Montero saranno protagonisti di un incontro sul\nrapporto tra letteratura, cinema e teatro, a seguire Del Molino\nincontrerà i suoi lettori insieme al direttore dell'Instituto\nCervantes di Roma Ignacio Peyró. Infine, alla Rocca medievale,\nil concerto di Ginevra Di Marco \"Memoria parla, consolante\".   \n\t\t\t\tSabato 10 si comincia sul lungolago con un incontro dicato a\nBorges: protagonisti gli argentini Andrés Neuman e Lila Biscia e\nla poetessa italiana Maria Borio. Nel pomeriggio il peruviano\nSantiago Roncagliolo dialogherà con Peyró sul rapporto tra\nnarrativa e giornalismo, poi l'argentino Alan Pauls presenterà\nin anteprima ed esclusiva italiana il suo nuovo romanzo \"Vita a\npiedi nudi\" (Sur). Insieme a lui, Christian Raimo. Domenica in\nprogramma anche un dibattito sul ruolo di Licio Gelli e della P2\nnegli anni della dittatura di Jorge Videla, con Andrea Purgatori\ne l'avvocato argentino Lucas Palacios, membro del pool del\nprocuratore Julio Strassera nel processo \"Argentina 1985\". Alle\n21 si parlerà del Real Zigan, squadra di calcio a 5 con base a\nRoma interamente formata da ragazzi Rom. Interverrà anche e il\npresidente d'eccezione della squadra: Gipi, Gianni Pacinotti,\nregista e tra i massimi illustratori e fumettisti italiani.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_7",
            "title": "Mancini, \"c'è la volontà di non trasferire il Cnr da Porano\"",
            "description": "\"Verso un accordo pluriennale per mantenere l'attuale sede\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/mancini-ce-la-volonta-di-non-trasferire-il-cnr-da-porano_aef28a93-f39b-44dc-849e-c488ea2f9400.html",
            "published": 1684247825000,
            "created": 1684247825000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/fe3c57fb0ddc0f294dbb3cfb327b0fa8.jpg",
            "text": "\n                          (ANSA) - PERUGIA, 16 MAG - \"Ho discusso in Aula l'interrogazione, sottoscritta anche dalla collega della Lega Manuela Puletti, in merito al possibile trasferimento dell'Istituto Cnr di ricerca sugli ecosistemi terrestri dalla sede di Porano. L'assessore Roberto Morroni ha reso noto che sono attualmente in corso interlocuzioni tra la Provincia di Terni, proprietaria di Villa Paolina, attuale sede dell'Istituto, e il Cnr per addivenire quanto prima ad un nuovo accordo pluriennale che consenta di confermare l'attuale sede\".    Lo riferisce il consigliere regionale Valerio Mancini (Lega).    \"Entrambe le parti - spiega, in una nota -sono favorevoli ad una prosecuzione del rapporto e l'assessore si è impegnato a monitorare l'evolversi della situazione confermando che intende sostenere con ogni azione che potrà rendersi utile alla celere conclusione del percorso amministrativo già avviato\".    Secondo Mancini, \"è fondamentale mantenere la sede del Cnr a Porano sia perché fortemente legata alle tematiche di ricerca ambientale condotte dall'istituto stesso, ma anche perché spostarla sarebbe sconveniente dal punto di vista economico dato che si arriverebbero a spendere minimo 2 milioni e mezzo di euro a fronte delle poche centinaia di migliaia che da decenni garantiscono collaborazioni e ottenimento di fondi europei, nazionali e regionali\". \"Ringrazio l'Assessore Morroni per l'impegno che si è assunto e ribadisco totale disponibilità a fare anche io la mia parte affinché la sede rimanga a Porano - conclude Mancini - è un nostro dovere difendere gli interessi della nostra regione e la ricerca scientifica che da quarant'anni è un fiore all'occhiello per la provincia di Terni, ma anche i quaranta dipendenti che lavorano al Cnr-Iret di Porano, che sono una ricchezza irrinunciabile per la comunità\".    (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_8",
            "title": "Il 30 maggio decisione su patteggiamento Palamara a Perugia",
            "description": "I giudici emetteranno anche la sentenza su Adele Attisani",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/il-30-maggio-decisione-su-patteggiamento-palamara-a-perugia_565da228-929e-4715-9027-b4e6d0949a74.html",
            "published": 1684239903000,
            "created": 1684239903000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/1/9/bb9461d0bc475b070b662192f40ed62f.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 16 MAG - È stata fissata per il 30 maggio\nprossimo l'udienza in cui il Tribunale di Perugia dovrà decidere\nsulla richiesta di patteggiamento avanzata dai legali dell'ex\nmagistrato Luca Palamara, Roberto Rampioni e Benedetto Buratti e\nper il processo con rito abbreviato per Adele Attisani.   \n\t\t\t\t   Palamara non era presente oggi in aula. La sua richiesta di\npatteggiamento a un anno di reclusione e pena sospesa, è\narrivata dopo che la Procura di Perugia, che ha dato il suo\nassenso, ha rideterminato il capo d'imputazione derubricando il\nreato di corruzione in quello meno grave di traffico d'influenze\nillecite.   \n\t\t\t\t   Per la Attisani, invece la Procura del capoluogo umbro,\ncoordinata da Raffaele Cantone, ha chiesto l'assoluzione per non\naver commesso il fatto. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_9",
            "title": "Pm, assolvere Attisani in processo Palamara a Perugia",
            "description": "La richiesta nel giudizio con rito abbreviato",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/pm-assolvere-attisani-in-processo-palamara-a-perugia_f9f2ab44-ecd3-4d52-a383-103fc73a6a50.html",
            "published": 1684251213000,
            "created": 1684251213000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/5/27/11a5a5f065b93fa3bc8126e0c065ab6b.jpg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 16 MAG - L'assoluzione per non aver\ncommesso il fatto è stata chiesta oggi dalla Procura di Perugia\nper l'amica dell'ex magistrato Luca Palamara, Adele Attisani,\nnel processo con rito abbreviato in corso a Perugia sui rapporti\ncon l'imprenditore Fabrizio Centofanti (che ha già patteggiato).   \n\t\t\t\tLa richiesta di rito alternativo è stata avanzata dalla sua\ndifesa dopo che la Procura di Perugia, nel corso dell'ultima\nudienza, ha rideterminato il capo d'imputazione e quindi\nderubricato il reato di corruzione in quello meno grave di\ntraffico d'influenze illecite. Decisione in seguito alla quale\nPalamara ha chiesto di patteggiare.   \n\t\t\t\t  Il pubblico ministero Mario Formisano, in aula insieme alla\ncollega Gemma Miliani, ha spiegato come \"non c'è prova che\nAttisani abbia concorso nel reato di traffico di influenze\nillecite\" con Palamara. \"Questo processo - ha proseguito -\npasserà alla storia per una conversazione intercettata tra Luca\nPalamara e Adele Attisani durante la quale alla frase dell'ex\nmagistrato 'il piccoletto ci ha combinato solo guai' lei\nrisponde 'abbiamo passato sette anni di lusso'. Il quadro\nprobatorio però non permette di sostenere l'accusa\".   \n\t\t\t\t  Il pubblico ministero ricostruendo la vicenda ha ricordato\ncome \"l'utilità più grande\" che, ad avviso della Procura di\nPerugia, \"era stata corrisposta riguardava la ristrutturazione\ndell'abitazione di Adele Attisani\". \"Ci sono elementi per dire -\nha aggiunto - che di questa utilità la Attisani non era a\nconoscenza ed era convinta che di quei lavori se ne occupava\nLuca Palamara\".   \n\t\t\t\t  L'assoluzione della sua assistita è stata chiesta anche dal\ndifensore della donna, l'avvocato Cesare Placanica. \"Del\nconcorso di Adele Attisani nella mediazione illecita non c'è\nprova\" ha detto il legale. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_10",
            "title": "Bandecchi, errore grande è non considerarci \"politica alta\"",
            "description": "Replica del candidato sindaco di Terni ad accusa \"antipolitica\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/bandecchi-errore-grande-e-non-considerarci-politica-alta_83777683-17ec-4d6c-9690-c732c6145bec.html",
            "published": 1684250697000,
            "created": 1684250697000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/20/d3b213238631e7278bc8b5575c6567d6.jpg",
            "text": "\n                          \n            \n            (ANSA) - TERNI, 16 MAG - \"Qualcuno parla di noi come\ndell'antipolitica ma forse l'errore grande è non considerarci\ncome la 'politica alta', contro la politica 'bassa'\": a\nsottolinearlo è Stefano Bandecchi il giorno dopo le elezioni che\nlo hanno portato al ballottaggio per la scelta del sindaco di\nTerni. Lo ha fatto con un video su Instagram. \"Ho visto come\nsono andati i risultati. Dico 'grazie' a tutti coloro che hanno\nscelto Alternativa popolare e le liste collegate. Rigrazio chi\nci ha dato fiducia\" afferma.   \n\t\t\t\t  Per Bandecchi \"la battaglia non è ancora finita ed è solo\nall'inizio\". E rivendicando di rappresentare la \"politica alta\"\nsottolinea: \"lo faremo capire in queste due settimane ancora a\ntanti elettori\". \"Noi abbiamo progetti, idee, ragioniamo come\nstatisti e non come politici della poltrona\" conclude Bandecchi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_11",
            "title": "Bandecchi, siamo pronti a governare Terni",
            "description": "\"Città diventi punto riferimento nazione\" dice coordinatore Ap",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/bandecchi-siamo-pronti-a-governare-terni_029e6ae1-576c-49cf-935f-665fc5826944.html",
            "published": 1684234235000,
            "created": 1684234235000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/2/20/33a90b1e4905d2fa0f8171dd7fdfdd95.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TERNI, 16 MAG - \"Vogliamo portare Terni ai livelli\npiù alti. Se crederete in questo progetto, noi siamo pronti a\ngovernare\": è l'annuncio di Stefano Bandecchi, coordinatore\nnazionale di Alleanza popolare passato al ballottaggio con il\ncandidato di centrodestra Orlando Masselli per diventare sindaco\ndi Terni. A riportalo è Tag24, il quotidiano on line dell'Ateneo\nNiccolò Cusano del quale l'imprenditore è presidente così come\ndella Ternana calcio, che milita in serie B.   \n\t\t\t\t  \"Vogliamo far diventare la città un punto di riferimento non\nsolo per l'Umbria, ma per l'intera Nazione\" afferma Bandecchi.   \n\t\t\t\tche ha poi sottolineato come il suo programma sia un \"impegno\nconcreto preso con tutti i cittadini ternani\".   \n\t\t\t\t  \"Essere giunto al ballottaggio - ha affermato ancora Bandecchi\n- è un traguardo importante non solo per me e per il mio partito\nAlternativa popolare, ma per tutti coloro che hanno creduto nel\nmio progetto per questa meravigliosa città. A Terni voglio\nportare più sicurezza e maggiori investimenti nell'istruzione.   \n\t\t\t\tVoglio rilanciare l'industria con impatto ambientale minimale ed\nesaltare la vocazione turistica culturale della città sfruttando\nle peculiarità naturali come il lago di Piediluco, la cascata\ndelle Marmore, la Valserra, i borghi bellissimi e le rovine di\nCarsula. Voglio portare, infine, una migliore sanità aumentando\ni servizi per le persone portatrici di disabilità\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_12",
            "title": "Studenti a lezione di legalità con la guardia di finanza",
            "description": "I cani antidroga danno dimostrazione delle loro abilità",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/studenti-a-lezione-di-legalita-con-la-guardia-di-finanza_9795d0b2-fd2b-4293-8846-f719a0b32974.html",
            "published": 1684231928000,
            "created": 1684231928000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/4f494d40288899d29ec25ab057f1279b.jpg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 16 MAG - Nell'ambito delle iniziative di\neducazione alla legalità, è stato organizzato presso la scuola\nsecondaria di primo grado \"Maria Bonaparte Valentini\" di\nPerugia, un incontro didattico tra gli alunni delle classi terze\ne i militari della squadra cinofili antidroga del gruppo della\nguardia di finanza di Perugia.   \n\t\t\t\tAlla presenza della dirigente scolastica, Simona Tanci, e dei\ndocenti, i finanzieri hanno illustrato l'attività svolta\nquotidianamente dalle fiamme gialle nel contrasto al traffico e\nallo spaccio di sostanze stupefacenti.   \n\t\t\t\tGli studenti presenti hanno assistito alla proiezione di filmati\nesemplificativi sulle attività di addestramento, che si svolge a\nCastiglione del Lago, e sulle attività di servizio delle unità\ncinofile.   \n\t\t\t\tIl momento più coinvolgente dell'incontro è stato quello in cui\ni tre pastori tedeschi, Gino, Anuk e Carlo, guidati dai loro\nconduttori, hanno dato dimostrazione delle loro abilità nella\nricerca di sostanze stupefacenti nascoste in bagagli e\nautovetture.   \n\t\t\t\tIl luogotenente Enrico Fermentini, istruttore cinofilo in\nservizio a Perugia, rispondendo alle numerose domande dei\nragazzi, ha spiegato che i cani antidroga sono attratti\ndall'odore della sostanza ed addestrati, sin da cuccioli, a\nscovarla perché, solo in tal caso, riceveranno la loro\nricompensa e, cioè, il \"manicotto\", un semplice asciugamano di\nspugna arrotolato, con cui, dopo l'azione, cane e istruttore\ngiocano, in una sorta di \"tira e molla\" che può durare anche più\ndi dieci minuti.   \n\t\t\t\tGli agenti a quattro zampe lavorano fino ai nove anni circa,\ncostantemente seguiti dai veterinari della guardia di finanza.   \n\t\t\t\tUna volta \"in pensione\", trascorreranno il resto della vita a\ncasa del proprio conduttore, oppure, se ciò non è possibile,\npresso una nuova famiglia disposta ad adottarli.   \n\t\t\t\tL'intervento delle fiamme gialle, come sottolineato dalla\ndirigente scolastica, si inserisce nel percorso formativo di\neducazione alla convivenza civile, alla legalità, al rispetto\ndelle regole ed alla partecipazione consapevole alla vita\ncivile, sociale, politica ed economica. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_13",
            "title": "In Umbria 15 mila con disturbi comportamento alimentare",
            "description": "Palazzo Francisci di Todi celebra 20 anni dalla fondazione",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/in-umbria-15-mila-con-disturbi-comportamento-alimentare_65f03573-68a8-4e10-9c4a-3eb997343a11.html",
            "published": 1684230776000,
            "created": 1684230776000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/ce805e359254dc4c4c84b782a0fe4b17.0",
            "text": "\n                          \n            \n            (ANSA) - TODI (PERUGIA), 16 MAG - Attualmente, in Umbria sono\npresenti circa 15 mila persone disturbi del comportamento\nalimentare. I pazienti sono aumentati soprattutto dopo la fase\ndel lockdown. E' il quadro che fa Laura Dalla Ragione,\nfondatrice e responsabile della rete dei servizi dedicati ai\ndisturbi del comportamento alimentare dell'Usl Umbria 1. Per la\nquale secondo i dati del Ministero della Salute, c'è stato un\naumento del 30%, \"soprattutto tra i giovanissimi\".   \n\t\t\t\t  Un quadro delineato in vista dei 20 anni di Palazzo Francisci,\nla sede di Todi dei servizi. Li festeggerà venerdì 19 maggio,\nalle 21, presso il teatro cittadino son pazienti, genitori ed\noperatori. Una serata - è detto in un comunicato dell'Usl Umbria\n1 - di testimonianze, performance teatrali delle ragazze ma\nanche con interventi musicali, video e letture di famosi attori.   \n\t\t\t\t  \"Nel maggio del 2003 - ricorda Dalla Ragione - fu aperto a\nTodi il primo centro pubblico italiano interamente dedicato al\ntrattamento dei disturbi del comportamento alimentare. In\nItalia, in quel periodo, stava esplodendo una vera e propria\nepidemia, che  si sarebbe poi allargata a macchia d'olio\narrivando ai dati di oggi. Secondo l'ultima rilevazione del\nMinistero della Salute, si stima che il numero di persone\nammalate supera i 3 milioni di persone, soprattutto nella fascia\npreadolescenziale\".   \n\t\t\t\t  \"I disturbi alimentari - spiega ancora Dalla Ragione - sono\npatologie gravi, spesso causa di morte, ma sono curabili e\nguaribili. Purtroppo non in tutto il territorio nazionale ci\nsono strutture adeguate ma l'Usl Umbria 1 ha costruito dal 2003\nuna rete di eccellenza radicata nel territorio che si compone di\nquattro strutture: due a Todi, Palazzo Francisci e il Nido della\nRondine, dedicate al trattamento di anoressia e bulimia in età\nevolutiva ed adulta; il centro Dai di Città della Pieve dedicato\nal trattamento dell'obesità e del disturbo da alimentazione\nincontrollata, che fu istituito nel 2010; ed, infine, il centro\nDca ambulatoriale di Umbertide dedicato ai disturbi selettivi\ndell'alimentazione, disfagie, anoressie precoci e Ardif,\nistituito nel 2013\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_14",
            "title": "Candidato centrodestra a Terni, risultato atteso",
            "description": "Masselli sfiderà Bandecchi, siamo carichi e pronti",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/candidato-centrodestra-a-terni-risultato-atteso_3cd1437c-f296-41de-b8f6-78d8482cc9e8.html",
            "published": 1684227895000,
            "created": 1684227895000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/9b019531e15a90d8a79b5ed70ebfd4e6.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TERNI, 16 MAG - \"E' esattamente il risultato che ci\nattendevamo. Pensavamo di essere i primi e le urne lo hanno\nconfermato\": così Orlando Masselli, il candidato sindaco del\ncentrodestra a Terni, che al ballottaggio sfiderà Stefano\nBandecchi. \"L'umore? E' ottimo, siamo carichi e pronti per\nqueste due settimane di campagna elettorale\" aggiunge.   \n\t\t\t\t  Masselli evidenzia subito il tema che accompagnerà l'azione\ndel centrodestra da qui al 28-29 maggio, le date del secondo\nturno. \"La differenza - sottolinea - è fra chi sa amministrare,\nlo ha già fatto con ottimi risultati, e chi racconta le favole.   \n\t\t\t\tNoi non le abbiamo mai raccontate, forse non siamo stati sempre\nbravi a spiegare ciò che abbiamo realizzato per Terni e che\nintendiamo fare. Ma in questi giorni lo faremo in maniera ancora\npiù capillare e ancora meglio. Certamente non racconteremo\nfrottole né promesse vane\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_15",
            "title": "E' ufficiale, a Terni sfida centrodestra-Bandecchi",
            "description": "FdI quasi triplica i voti e cresce il Pd, crollo di Lega e M5s. Ballottaggio anche a Umbertide",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/16/e-ufficiale-a-terni-sfida-centrodestra-bandecchi_7e0b6964-a449-4132-a136-b99802084bca.html",
            "published": 1684228716000,
            "created": 1684228716000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c1c003da6a7eab32ea4df6edeb871def.jpeg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 16 MAG - Delineato il quadro definitivo dei\nrisultati per le elezioni amministrative che in Umbria hanno\ninteressato sette comuni. E' stato infatti completato il\nconteggio dei voti nelle 192 sezioni.   \n\t\t\t\t  Secondo quanto riportato sul portale Eligendo del ministero\ndell'Interno a Terni, il centro più grande tra quelli\ninteressati alla consultazione, sarà ballottaggio tra Orlando\nMasselli, centrodestra, 35,81 per cento, e Stefano Bandecchi,\nAlternativa popolare, 28,14, per scegliere il nuovo sindaco.   \n\t\t\t\tRestano fuori dal secondo turno la coalizione con il Pd guidata\nda José Maria Kenny, 21,94, e quella del Movimento 5 stelle con\nClaudio Fiorelli candidato sindaco, 10,82.   \n\t\t\t\t  Nel centrodestra Fratelli d'Italia diventa il primo partito in\ncittà con il 17,94 per cento dei consensi, contro il 6,34 della\nprecedente tornata, mentre crolla la Lega, 4,28, dal 29,1, e\nscende anche Forza Italia, 6,53, 9,26. Nel complesso il\nrisultato di Masselli è del 10,42 per cento inferiore a quello\nottenuto nel 2018 al primo turno dall'allora candidato sindaco,\nil leghista Leonardo Latini.   \n\t\t\t\t  Tra gli altri partiti sale leggermente il Pd, 15,05, 12,57,\nmentre scende molto il M5s, al ballottaggio con Thomas De Luca\nnella precedente consultazione con il 24,43 per cento dei voti\nmentre ora ha ottenuto il 6,53.   \n\t\t\t\t  In provincia di Perugia sarà ballottaggio per il sindaco a\nUmbertide tra Luca Carizia, centrodestra, 43,82 per cento dei\nvoti, e Sauro Anniboletti, centrosinistra, 30,71.   \n\t\t\t\t  A Corciano, l'altro comune dove si è votato con il doppio\nturno, già eletto sindaco Lorenzo Pierotti, centrosinistra,\n66,49, che ha superato Daniele Padovano, centrodestra, 29,02.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_16",
            "title": "A Terni Bandecchi sfiderà il centrodestra",
            "description": "I due candidati al ballottaggio, fuori Pd e M5s",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/a-terni-bandecchi-sfidera-il-centrodestra_a67aa026-74e4-4812-be5d-83803c6de86a.html",
            "published": 1684187999000,
            "created": 1684187999000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c1c003da6a7eab32ea4df6edeb871def.jpeg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 15 MAG - Sarà tra Orlando Masselli,\ncentrodestra, e Stefano Bandecchi, Alleanza popolare, il\nballottaggio per scegliere il nuovo sindaco di Terni. Un\nrisultato ormai delineato dai dati ufficiali riportati dal\nportale Eligendo a poche sezioni dal termine dello scrutinio.   \n\t\t\t\t  Masselli ha ottenuto intorno al 35,5 per cento dei consensi e\nBandecchi poco più del 28. Staccati José Maria Kenny, candidato\ndella coalizione con il Pd al 22 per cento e Claudio Fiorelli,\ncon il M5s, che ha sfiorato l'11 per cento.   \n\t\t\t\t  Il Comune di Terni è stato guidato finora dal sindaco leghista\nLeonardo Latini che al primo turno della precedente\nconsultazione aveva ottenuto il 49,23 per cento dei voti\nsfiorando allora l'elezione diretta al primo turno. Superando\npoi al ballottaggio il candidato del Movimento 5 stelle. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_17",
            "title": "A Umbertide ballottaggio fra Carizia e Anniboletti",
            "description": "Al centrodestra poco più del 44 per cento dei consensi",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/a-umbertide-ballottaggio-fra-carizia-e-anniboletti_df17f864-c935-4897-a236-1c7421f69676.html",
            "published": 1684186586000,
            "created": 1684186586000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/1b74bcab52cc89e182bc3a6a2a6b0ae5.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - Quando ormai mancano poche sezioni\nal termine dello scrutinio a Umbertide per la carica di sindaco\nè ormai praticamente certo il ballottaggio fra Luca Carizia e\nSauro Anniboletti.   \n\t\t\t\t  Il primo cittadino uscente, Carizia, sostenuto da FdI, Lega,\nFI e le due civiche Umbertide per Carizia e Umbertide in\nMovimento in questo primo turno, in base ai dati del portale del\nMinistero, ha ottenuto poco più del 44 per cento delle\npreferenze.   \n\t\t\t\t  Sauro Anniboletti, per il centrosinistra (Pd, Umbertide\nPartecipa, Alleanza Verdi-Sinistra, Umbertide Cambia) ha\nsuperato il 30 per cento dei voti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_18",
            "title": "A Corciano vince Pierotti con un'ampia maggioranza",
            "description": "Il candidato del centrosinistra ha otttenuto il 66.49 dei voti",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/a-corciano-vince-pierotti-con-unampia-maggioranza_a8475f49-219e-4323-86b8-c0136785c945.html",
            "published": 1684180531000,
            "created": 1684180531000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2c2f55248310583ff3ce30b81fb4d877.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - A Corciano, comune sopra i 15 mila\nabitanti, ha ottenuto una vittoria al primo turno con un'ampia\nmaggioranza il candidato sindaco del centrosinistra Lorenzo\nPierotti, vicesindaco uscente. Ha ottenuto una percentuale del\n66.49,  con un totale di 6.060 preferenze.   \n\t\t\t\tIl dem Pierotti era sostenuto da cinque liste: Pd, Pierotti\nsindaco (Azione, CiviciX, Iv, Psi), Uniti per Corciano (Demos,\nCorciano civica, Corciano Futura), Alleanza Verdi-Sinistra\n(Europa Verde, Si, Sinistra Civica Verde) e la civica Lorenzo\nPierotti Sindaco.   \n\t\t\t\tDaniele Padovano, per il centrodestra (FdI, Fi, Lega e Umbria\ncivica), ha avuto il 29.02 per cento dei voti (2.645).   \n\t\t\t\tChiara Fioroni, per il Movimento 5 Stelle, si è fermata al 4,49\nper ceto, con 409 preferenze. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_19",
            "title": "Kenny, non è stata premiata la nostra proposta",
            "description": "\"Abbiamo gettato i semi di un progetto alternativo\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/kenny-non-e-stata-premiata-la-nostra-proposta_db60a8ba-1d74-46d2-a7bf-801d1b892fb2.html",
            "published": 1684176425000,
            "created": 1684176425000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/9/bc4202ea9deb1d8726855768bc945629.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - \"Prendiamo atto dell'esito di una\ncorsa che non ha premiato la nostra proposta, escludendoci dal\nsecondo turno. Ringrazio tutte le candidate e i candidati per lo\nstraordinario lavoro compiuto in una situazione non facile oltre\nche gli elettori che hanno avuto fiducia nella nostra proposta e\nl'hanno sostenuta. Sentiamo comunque di aver gettato i semi di\nun progetto alternativo sia alle destre che ai populismi\".  Lo\nafferma in una nota il cadidato sindaco di Terni José Maria\nKenny,  professore\nuniversitario di origini argentine, che era appoggiato da tre\nliste: Partito Democratico,  Kenny Innovare\nper Terni, Kenny x Terni - Civici di Sinistra, Verdi.   \n\t\t\t\t\"Lo continueremo a coltivare dai banchi dell'opposizione -\nprosegue - e tra la gente. In consiglio comunale saremo un\npungolo per l'amministrazione comunale, portatori delle istanze\ndei cittadini che hanno bisogno di risposte sul futuro della\ncittà, a partire dalla sanità e l'industria, la transizione\necologica e il decoro urbano. Saremo il megafono dei ternani e\ncercheremo di mettere al centro della nostra attività a Palazzo\nSpada tutto quello che servirà, nel ruolo che i cittadini ci\nhanno attribuito, per lavorare per il bene di Terni\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_20",
            "title": "A Cannara vince il sindaco uscente Gareggia",
            "description": "Per il centrodestra il 57,27 per cento. Sirci ferma al 42,73",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/a-cannara-vince-il-sindaco-uscente-gareggia_958f7df2-cb85-4de2-b9c0-2aac688e10a2.html",
            "published": 1684176427000,
            "created": 1684176427000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/8742a4673e02a08cb148788f0078a4f1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - A Cannara il sindaco uscente di\ncentrodestra, Fabrizio Gareggia, \"Cannaresi Liberi\", ha ottenuto\n1.382 voti, pari al 57,27 per cento.   \n\t\t\t\tLa sfidante Alessia Sirci, \"Insieme per Cannara\", con 1.031\nvoti, si è fermata al 42,73 per cento. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_21",
            "title": "Comunali: a Cannara vince il sindaco uscente Gareggia",
            "description": "Per il centrodestra il 57,27 per cento. Sirci ferma al 42,73",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/comunali-a-cannara-vince-il-sindaco-uscente-gareggia_b33ec234-26f9-444d-9242-3f32d3aca7cd.html",
            "published": 1684176461000,
            "created": 1684176461000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/aab8aace190fa62d835b63f67be00308.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - A Cannara il sindaco uscente di\ncentrodestra, Fabrizio Gareggia, \"Cannaresi Liberi\", ha ottenuto\n1.382 voti, pari al 57,27 per cento.   \n\t\t\t\tLa sfidante Alessia Sirci, \"Insieme per Cannara\", con 1.031\nvoti, si è fermata al 42,73 per cento. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_22",
            "title": "A Terni verso ballottaggio centrodestra-Bandecchi",
            "description": "In base ai dati parziali staccati Pd e M5s",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/a-terni-verso-ballottaggio-centrodestra-bandecchi_e1c50711-5d12-4cd1-b638-55d7cc897fbd.html",
            "published": 1684180563000,
            "created": 1684180563000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/9/51b92b77d9dc2a5f4182484036ed364c.jpg",
            "text": "\n                          \n            \n            (ANSA) - TERNI, 15 MAG - Si va verso un possibile\nballottaggio tra Orlando Masselli, candidato del centrodestra, e\nStefano Bandecchi, Alternativa popolare, per scegliere il nuovo\nsindaco di Terni, che succederà al leghista Leonardo Latini. Lo\nscenario si sta delineando quando sono state scrutinate poco più\ndi una ventina delle 129  sezioni.   \n\t\t\t\t  In base ai dati ufficiali sul portale del Ministero\ndell'Interno Masselli è poco sotto il 35 per cento, Bandecchi\ntra il 29 e 30.   \n\t\t\t\t  Più staccati i candidati del Pd, José Maria Kenny, tra il 21 e\nil 22 per cento, e del Movimento 5 stelle, Claudio Fiorelli,\nintorno all'11. Proprio il M5s nella passata tornata andò al\nballottaggio con il 25 per cento dei voti.   \n\t\t\t\t  Tra i partiti - sempre in base ai dati parziali giunti finora\n- Fratelli d'Italia aumenta di circa il 10 per cento i consensi\nattestandosi intorno al 16, la Lega crolla a poco meno del 4 per\ncento, dal 29, e Forza Italia scende al 7-8 contro il 9,26 delle\npassate elezioni.   \n\t\t\t\t  Il Pd aumenta i consensi ma non in maniera significativa\nsfiorando il 14 per cento, dal 12,57, e il M5s crolla a poco\nmeno dell'8 per cento dal 25. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_23",
            "title": "Gemma sindaco a Trevi, Pasquali a Passignano",
            "description": "Conferma per il sindaco uscente nel comune lacustre",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/gemma-sindaco-a-trevi-pasquali-a-passignano_e63e5112-5e65-46ae-932b-d35b40986c12.html",
            "published": 1684171230000,
            "created": 1684171230000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f4130574c37da6434c885732773513d4.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - Risultati definitivi di questa\ntornata elettorale anche a Trevi e Passignano sul Trasimeno.   \n\t\t\t\tA Trevi ha vinto il candidato sindaco del centrodestra\nFerdinando Gemma, \"Uniti per Trevi\", che ha ottenuto 2.199 voti,\ncon una percentuale del 54,36. Secondo il portale del ministero,\nGiuseppe Rosichetti, \"Trevi bene comune\", centrosinistra, si è\nfermato a 45,64% ed ha ottenuto 1.846 voti.   \n\t\t\t\tA Passignano sul Trasimeno conferma per il sindaco uscente, il\ndem Sandro Pasquali, \"Per Passignano\", con 1.656 voti e una\npercentuale del 56,81.   \n\t\t\t\tErmanno Rossi, \"Passignano nel futuro\", centrodestra, ha\nottenuto 1.259 voti, con una percentuale del 43.19. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_24",
            "title": "A Terni per le comunali avanti centrodestra, poi Bandecchi",
            "description": "Poche sezioni scrutinate, indietro Pd e M5s",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/a-terni-per-le-comunali-avanti-centrodestra-poi-bandecchi_eb4bb1da-234d-48e2-98bb-35b45ec55583.html",
            "published": 1684166042000,
            "created": 1684166042000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3410ff249f413cc4af1b9b0732ba9937.jpg",
            "text": "\n                          \n            \n            (ANSA) - TERNI, 15 MAG - Scrutinio a rilento a Terni dove\nperò i risultati relativi a sette sezioni su 129 danno in testa\nil candidato del centrodestra Orlando Masselli, 33,42 per cento,\nseguito da Stefano Bandecchi, coordinatore nazionale di\nAlternativa popolare e presidente della Ternana calcio, 30,03%.   \n\t\t\t\t  Più staccati - sempre in base ai primissimi numeri - i\ncandidati del Pd, José Maria Kenny, 23,15 per cento, e del M5s\nClaudio Fiorelli, 11,31. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_25",
            "title": "La Città della Domenica apre le sue porte agli anziani",
            "description": "Al via il progetto \"Il dono di Mariella Spagnoli\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/la-citta-della-domenica-apre-le-sue-porte-agli-anziani_54ae9bf9-a0f6-472d-a87d-9980d79f4f54.html",
            "published": 1684163411000,
            "created": 1684163411000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/7c7abd0913dd55ac28217c666b72b983.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - Non solo intrattenimento e\nattrazioni per famiglie e bambini. Il parco perugino Città della\nDomenica si propone come luogo inclusivo e apre le sue porte\nagli anziani, in particolare a coloro che soffrono di disturbi\ncognitivi di grado lieve grazie al progetto \"Il dono di Mariella\nSpagnoli. Città della Domenica: un parco che cura\", presentato a\nPerugia lunedì 15 maggio.   \n\t\t\t\tUn progetto nato dalla volontà di Mariella Spagnoli, figlia di\nMario, fondatore di Città della Domenica, la quale poco tempo\nprima di morire all'età di 93 anni, interrogandosi su dove e\ncome passassero il tempo le persone anziane, decise di mettere a\ndisposizione il potenziale enorme di questo parco storico della\ncittà.   \n\t\t\t\tDa qui è nata una partnership tra Città della Domenica,\nl'Associazione Malati Alzheimer e Telefono Alzheimer (Amata)\nUmbria, Alzheimer Uniti Italia onlus e il Comune di Perugia.   \n\t\t\t\tL'obiettivo è di proporre e realizzare attività di stimolazione\ncognitiva e sociale rivolte a persone anziane con disturbi\ncognitivi di grado lieve e di migliorare la qualità della vita\ndei familiari delle persone con demenza (caregiver).   \n\t\t\t\tDestinatari, quindi, sono gli anziani, sia che vivano in casa\npropria o nelle residenze sanitarie, ma anche i familiari che si\nprendono cura di loro. Per questo sono stati coinvolti\nprofessionisti, individuati dall'associazione Amata Umbria,\nquali psicoterapeuti, psicologi, musicoterapisti, art-counselor\ned educatori.   \n\t\t\t\t\"Il parco - è stato ha spiegato - offre la possibilità di\norganizzare nuove modalità di stimolazione cognitiva di gruppo.   \n\t\t\t\tUtilizzando la mappa del parco stesso, è possibile lavorare su\ndiverse funzioni cognitive. Lo scopo è esercitarsi in un clima\ndi divertimento e rispetto reciproco\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_26",
            "title": "Michelini confermata sindaca Santa Maria Tiberina",
            "description": "Con Impegno comune ha superato il 78 per cento dei consensi",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/michelini-confermata-sindaca-santa-maria-tiberina_8a8b1420-4341-414c-a994-1ba4f0a8da10.html",
            "published": 1684162549000,
            "created": 1684162549000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/25/519d2911c3f8fbb8b0711c34b87786a5.jpg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 15 MAG - C'è la prima sindaca ufficialmente\neletta in questa tornata di elezioni amministrative. E' quella\ndi monte Santa Maria Tiberina, Letizia Michelini, confermata,\ncon Impegno comune. Secondo il portale del Ministero\ndell'Interno ha ottenuto 526 voti, pari al 78,62 per cento del\ntotale.   \n\t\t\t\t  Ha superato Francesco Algeri Rignanese, con Uniti per\ncambiare, che ha avuto 21,38 per cento dei consensi, cioè 143\nvoti. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_27",
            "title": "Torna sulla Rai \"Con il Cuore, nel nome di Francesco\"",
            "description": "Serata di beneficienza per i poveri e i dimenticati del mondo",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/torna-sulla-rai-con-il-cuore-nel-nome-di-francesco_15b306a7-3d15-4f24-84cf-0c6b7989f4d9.html",
            "published": 1684160186000,
            "created": 1684160186000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/e643791511c82476644e32c3d27d081e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ASSISI (PERUGIA), 15 MAG - Torna \"Con il Cuore, nel\nnome di Francesco\", la maratona di solidarietà dei frati del\nSacro convento di Assisi per i poveri e i \"dimenticati\" del\nmondo. Il concerto di beneficienza, condotto da Carlo Conti,\nverrà trasmesso in diretta dal sagrato della Basilica superiore\ndi San Francesco d'Assisi, martedì 30 maggio alle 21.25 su Rai1,\nRai Radio1 e in streaming su RaiPlay.   \n\t\t\t\t  Quest'anno - annuncia la comunità francescana - verranno\nsostenuti 19 progetti in nove Paesi. Tra gli altri, le mense\nfrancescane in Italia, la popolazione siriana colpita dal\nterremoto lo scorso febbraio e le missioni francescane nel\nmondo. Per partecipare alla raccolta basta inviare un sms o\nchiamare da telefono fisso al 45515.   \n\t\t\t\t  Questa edizione di Con il cuore, coordinata da padre Enzo\nFortunato, prevede la partecipazione di frati e suore impegnati\nin prima linea nell'accoglienza e nella \"cura degli ultimi\". Tra\ngli artisti si esibirà Mr. Rain.   \n\t\t\t\t  Per maggiori informazioni e per sostenere i progetti è\npossibile visitare il sito www.conilcuore.info. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_28",
            "title": "I biglietti di Umbria Airlink disponibili con l'app Salgo",
            "description": "Nuova opzione di acquisto che si aggiunge ai canali esistenti",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/i-biglietti-di-umbria-airlink-disponibili-con-lapp-salgo_84bdde17-f722-4bbd-97ee-960571d1f02a.html",
            "published": 1684159793000,
            "created": 1684159793000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3ef2b44e77c5d8c29da909d00ad3b264.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - Da oggi è possibile acquistare i\nbiglietti dell'Umbria Airlink direttamente dal proprio\nsmartphone grazie all'app Salgo. Basta scaricare gratuitamente\nl'applicazione, selezionare Umbria Airlink, servizio offerto da\nBusitalia (polo passeggeri gruppo Fs Italiane) che collega\nl'aeroporto internazionale dell'Umbria a Perugia e Assisi,\nscegliere la tratta e acquistare il ticket.   \n\t\t\t\tL'app Salgo offre una funzione di pagamento integrata con carta\ndi credito, Paypal, Postepay, Sisalpay e Satispay. Questa nuova\nopzione si aggiunge ai canali di acquisto già esistenti: a bordo\nsenza maggiorazione di prezzo, presso le biglietterie e sui\ncanali Trenitalia per servizi combinati bus+treno.   \n\t\t\t\tL'app Salgo è disponibile gratuitamente su Apple Store e Google\nPlay.   \n\t\t\t\tMaggiori informazioni e dettagli su www.fsbusitalia.it (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_29",
            "title": "Risalita l'affluenza dei votati a Terni per le comunali",
            "description": "Dato di poco inferiore al nazionale anche negli altri centri",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/risalita-laffluenza-dei-votati-a-terni-per-le-comunali_a6b2bb1a-db6e-4721-a2b4-00a229b8db30.html",
            "published": 1684159565000,
            "created": 1684159565000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/49d2503d51f0f7e8196925fc4de23f1c.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - E' risalita attestandosi vicino al\ndato nazionale la percentuale dei votanti a Terni, il comune più\ngrande tra quelli interessati alle amministrative in Umbria. E'\nstata infatti del 56,87 secondo il dato definitivo fornito dal\nportale del Ministero dell'Interno, in calo comunque del 2,57\nrispetto al 2018. Mentre nel Paese il dato ha sfiorato il 62 per\ncento.   \n\t\t\t\t  Andamento analogo a Terni quello registrato in provincia di\nPerugia. A Corciano si sono recati alle urne il 55,29 per cento\ndegli aventi diritto, mentre erano stati il 57,92 nella\nprecedente tornata, e a Umbertide, il 69,81 per cento, 70,36 nel\n2018. Si tratta dei due centri nei quali è teoricamente\npossibile il ballottaggio.   \n\t\t\t\t  Il dato complessivo dell'affluenza nei sei comuni della\nprovincia interessati al voto (in quattro il sindaco sarà eletto\ncon il turno singolo) è stato 62,10 contro il 63,71 del voto\nprecedente. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_30",
            "title": "Proclamato a Deruta il Consiglio comunale dei ragazzi",
            "description": "Toniaccini: \"Iniziativa di grande rilievo istituzionale\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/proclamato-a-deruta-il-consiglio-comunale-dei-ragazzi_2b6955a7-7796-43ec-a8ec-4d95259b96be.html",
            "published": 1684158366000,
            "created": 1684158366000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b90118cc447ab48491606dcbfcbed7bc.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - DERUTA (PERUGIA), 15 MAG - Con una cerimonia in\ngrande stile, sono stati proclamati, al cineteatro PostoUnico di\nDeruta, il sindaco e il vicesindaco e gli altri membri del\nConsiglio comunale dei ragazzi.   \n\t\t\t\tIl sindaco Michele Toniaccini, nel dare il benvenuto a tutti i\npresenti, ha parlato di \"un'iniziativa molto partecipata e\ncoinvolgente, ma anche di grande rilievo istituzionale\". Ha\nringraziato il vicesindaco Cristina Canuti per questo progetto,\nla dirigente scolastica dell'Istituto omnicomprensivo\nMameli-Magnini di Deruta, Isabella Manni, gli insegnanti e gli\nstudenti per il grande lavoro svolto che - ha detto - \"segna\nl'inizio di un nuovo percorso e di una rinnovata\npartecipazione\".   \n\t\t\t\tIl sindaco ha annunciato la presenza del neo eletto Consiglio\ncomunale dei ragazzi all'interno del prossimo Consiglio comunale\ndi Deruta: \"Diamo inizio a una collaborazione proficua che ci\nvedrà impegnati a migliorare il territorio anche con gli occhi\ndei nostri ragazzi. Siamo pronti a condividere prospettive\nnuove, insieme ai giovani che sono presente e futuro delle\ncomunità. Un modo anche per rafforzare il senso civico dei\nragazzi e delle ragazze e per avvicinarli sempre più alla vita\npolitica del territorio\". Il sindaco si è complimentato con gli\nstudenti per \"la serietà con cui sono state svolte le operazioni\ndi voto\". Nel congratularsi con il neo eletto sindaco Matteo B.   \n\t\t\t\te vicesindaco Adele S. e con tutto il Consiglio comunale dei\nRagazzi, Toniaccini ha detto loro che si tratta di \"un ruolo di\ngrande responsabilità, ma la gioia che regala è sicuramente\nenorme. Da parte mia, la massima disponibilità a confrontarmi\ncon voi, a recepire osservazioni e proposte, a interagire\". Il\nvicesindaco Cristina Canuti ha evidenziato gli ambiti di lavoro\nda cui partire, come \"famiglia, sport, pari opportunità, sociale\ne tempo libero\". Per il vicesindaco \"oggi si rafforza quel\nlegame indispensabile e imprescindibile fra Istituzioni locali,\nscuola e famiglie\". Sindaco e vicesindaco dei ragazzi, commossi,\nhanno ringraziato i loro coetanei per la fiducia accordata e si\nsono detti pronti a lavorare, come tutti i componenti del\nConsiglio, al progetto \"Deruta Giovane\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_31",
            "title": "Stalking dopo fine relazione, denunciato a Foligno",
            "description": "I due si erano conosciuti sui social",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/stalking-dopo-fine-relazione-denunciato-a-foligno_6685f4b6-6798-4ffd-a08c-669fcd5596da.html",
            "published": 1684150557000,
            "created": 1684150557000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b5838698958dc59ad812f9b4deac0a52.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - FOLIGNO (PERUGIA), 15 MAG - Non si sarebbe\nrassegnato alla fine della relazione sentimentale con una donna\nconosciuta sui social network un italiano di 34 anni accusato di\navere messo in atto una serie di comportamenti considerati\nossessivi e quindi denunciato a piede libero per stalking dai\ncarabinieri di Foligno. Nei suoi confronti è stato eseguito un\nprovvedimento del divieto di avvicinamento disposto dal gip di\nSpoleto.   \n\t\t\t\t  Le indagini sono state avviate dopo una denuncia da parte\ndella donna e hanno riguardato - si legge in una nota dell'Arma\n- una persistente \"mania\" di controllare ogni aspetto della sua\nvita. Con - secondo l'accusa - numerose chiamate in qualunque\nora del giorno, anche durante l'attività lavorativa, che\ncostringevano la donna ad interrompere qualsiasi attività per\nconversare con lui; il presentarsi sul luogo di lavoro della\nvittima pretendo di parlare con lei, nonostante fosse impegnata,\ned attendere fino all'orario di chiusura; nel\npresentarsi sotto casa sua, chiedendo di parlare con lei e\nminacciando, in caso di rifiuto, di scavalcare la recinzione ed\naccedere comunque all'immobile. In tale circostanza la donna -\nhanno ricostruito sempre i carabinieri -, a causa dello stato di\nagitazione, veniva colta da malore e costretta a chiedere\nl'intervento del personale sanitario.   \n\t\t\t\t  A seguito del provvedimento emesso dal gip, all'uomo è\nimpedito di avvicinarsi all'abitazione, ai luoghi di lavoro ed a\nquelli abitualmente frequentati dalla donna, gli è stato vietato\ndi comunicare con qualsiasi mezzo ed è obbligato a tenersi ad\nuna distanza non inferiore ai 250 metri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_32",
            "title": "Soci Sase approvano il bilancio, \"risultato straordinario\"",
            "description": "Nominato il nuovo Cda, presidente Antonello Marcucci",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/soci-sase-approvano-il-bilancio-risultato-straordinario_c951c270-ff61-40fc-ae1e-5897861007be.html",
            "published": 1684147579000,
            "created": 1684147579000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d153f7f6e3de20a2da09c4e4a6d56467.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - L'assemblea dei soci della società\ndi gestione dell'Aeroporto internazionale dell'Umbria ha\napprovato il bilancio 2022 e nominato il nuovo Cda. Presidente è\nstato eletto Antonello Marcucci.   \n\t\t\t\tIl progetto di bilancio di esercizio per l'anno 2022 - approvato\nall'unanimità - si è chiuso con un valore della produzione che è\npiù che raddoppiato rispetto al 2021, con 9.539.197 euro\nrispetto ai 5.091.885 dell'anno precedente. Il margine operativo\nlordo (Ebitda) è stato pari a 1.198.692 euro (+193,36%) rispetto\nai 408.655 del 2021 con un margine del 11,98% rispetto al 7,98%\ndel 2021 ed un risultato netto positivo pari a 444.128 euro\nrispetto ai 6.195 del precedente esercizio. \"Il risultato\nstraordinario - spiega una nota dell'aeroporto - è dovuto alla\nforte crescita dei ricavi caratteristici (avio e non avio) e ad\nuna attenta ed oculata gestione di cost saving\".   \n\t\t\t\tInoltre, come detto, l'assemblea dei soci ha nominato il nuovo\nconsiglio di amministrazione della società di gestione Sase per\nil triennio 2023-2026. Il presidente Marcucci sarà affiancato\ndai consiglieri Agnese Sorcini,  Virgilio Puletti, Cinzia\nTardioli e l'uscente Giorgio Mencaroni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_33",
            "title": "Gesenu Energia ha inaugurato una nuova sede a Perugia",
            "description": "Obiettivo è un'assistenza \"capillare e costante al cliente\"",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/gesenu-energia-ha-inaugurato-una-nuova-sede-a-perugia_539eeba6-6d7c-4134-a5df-e277dcd11fe0.html",
            "published": 1684158442000,
            "created": 1684158442000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/667fc950988f2c314cd6e19e777089ec.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PERUGIA, 15 MAG - Gesenu Energia ha inaugurato la\nnuova sede dell'azienda in via del Rame, 30 a Ponte Felcino di\nPerugia. L'obiettivo è di fornire un'assistenza \"capillare e\ncostante al cliente che potrà sempre rivolgersi a operatori\npresenti sul territorio\".   \n\t\t\t\t  L'inaugurazione si è svolta alla presenza del sindaco di\nPerugia Andrea Romizi, del consigliere delegato Gesenu Luciano\nPiacenti e dell'amministratore unico Gesenu Energia Virgilio\nPuletti.   \n\t\t\t\t  Gesenu Energia - ricorda l'azienda in una nota - nasce dalla\ntradizione già consolidata nel settore dell'igiene urbana di\nGesenu Ambiente, e si basa interamente \"sull'appartenenza e sul\npresidio del territorio con costante vicinanza al cliente per\nassisterlo e tutelarlo\". La nuova sede è considerata il \"fiore\nall'occhiello\" di tale progetto: i cittadini potranno infatti\ntrovare presenza e assistenza da parte degli operatori, senza\nnessuna esternalizzazione. Potranno richiedere una consulenza\ngratuita sulle proprie bollette oltre ai consueti servizi:\ninstallazione nuovi impianti, attivazioni contatori, volture e\nsubentri, letture contatori, monitoraggio consumi e soluzioni di\npagamento personalizzate.   \n\t\t\t\t  \"Sono due - ha detto Puletti - i principi che sono stati\nscelti e fissati come riferimento per la costruzione del\npercorso. Più facile di così. Più vicino di così\".   \n\t\t\t\t  Il presidio del territorio, la presenza di sedi ed uffici\nconsentiranno - sottolinea ancora l'azienda - un'assistenza\n\"diretta e più capillare con uno sguardo attento\nall'innovazione\". Grazie infatti ad un sito web interattivo e ad\nun'App costantemente aggiornata il cliente potrà gestire on line\ntutte le pratiche relative alla propria fornitura, comunicare la\nlettura, leggere i consumi, pagare la bolletta. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_34",
            "title": "Catturato in Germania per un furto di rame ad Ancona",
            "description": "L'uomo dovrà scontare un anno e due mesi di reclusione",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/15/catturato-in-germania-per-un-furto-di-rame-ad-ancona_3520282e-0d63-4797-bff5-d0c167118714.html",
            "published": 1684146026000,
            "created": 1684146026000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/1/0e8695c86008ce35caff43a2ad78e1c5.jpg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 15 MAG - Un cittadino romeno di 41 anni,\nricercato dopo un furto di circa 300 chilogrammi di rame\ncompiuto nel 2014 nelle Marche, è stato rintracciato ed\narrestato in Germania dalla  squadra mobile della questura di\nAncona, in collaborazione con l'Interpol, su ordine di\nesecuzione della Procura generale di Perugia.   \n\t\t\t\tL'uomo, ritenuto responsabile di furto e danneggiamento, è stato\nbloccato nella cittadina tedesca di Bad Buchau l'11 maggio\nscorso ed è ora in attesa di estradizione verso l'Italia.   \n\t\t\t\tIl 41enne era latitante dall'ottobre 2022. Secondo quanto\nriferisce la Procura di Perugia, l'uomo, in concorso con\nun'altra persona, si sarebbe impossessato dei 300 chilogrammi di\nrame in una ditta di Ancona, danneggiando il capannone aziendale\ne il relativo impianto elettrico.   \n\t\t\t\tDovrà ora scontare una pena di un anno e due mesi di reclusione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_35",
            "title": "In Umbria forte calo dell'affluenza per le comunali",
            "description": "A Terni alle urne 15,34 in meno della precedente consultazione",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/14/nei-comuni-dellumbria-in-calo-laffluenza-per-le-comunali_ba63379f-6023-4dbf-b2b0-ebdebc913212.html",
            "published": 1684100912000,
            "created": 1684100912000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/11/9/51b92b77d9dc2a5f4182484036ed364c.jpg",
            "text": "\n                          \n            \n            (ANSA) - PERUGIA, 14 MAG - Netto calo dell'affluenza nella\nprima giornata di voto per nelle elezioni nei sette comuni\ndell'Umbria interessati al voto per le amministrative.   \n\t\t\t\t  Secondo il dato riportato dal portale Eligendo del Ministero\ndell'Interno relativo a tutte le sezioni alle 23 di domenica, a\nTerni, si è recato alle urne il 44,10 degli aventi diritto\nmentre era stato del 59,44 nella precedente tornata. Quindi il\n15,34 in meno.   \n\t\t\t\t  A Corciano il dato è stato invece 43,60, contro il 57,92 della\npassata consultazione, e a Umbertide del 58,58, contro il 70,36.   \n\t\t\t\tIn tutta la provincia, sei i comuni interessati al voto,\nl'affluenza è stata del 50,40 per cento contro il precedente\ndato del 63,71.   \n\t\t\t\t  Il dato complessivo dei sette comuni è quindi - sempre secondo\nEligendo - del 46,26 per cento contro 60,87, quindi meno 14,61.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        },
        {
            "id": "umbria_36",
            "title": "A Terni affluenza in calo di oltre il 5 per cento",
            "description": "In meno alle urne in tutti i comuni umbri chiamati al voto",
            "link": "https://www.ansa.it/umbria/notizie/2023/05/14/a-terni-affluenza-in-calo-di-oltre-il-5-per-cento_5f439873-0c55-4b2a-b805-0b2a7025ebec.html",
            "published": 1684085959000,
            "created": 1684085959000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/5/3/c5a20eb5a8856a9124f5d6500a284c01.jpg",
            "text": "\n                          \n            \n            (ANSA) - TERNI, 14 MAG - Si mantiene più bassa della\nprecedente tornata elettorale l'affluenza al voto in tutti i\nsette comuni dell'Umbria chiamati al voto.   \n\t\t\t\t  Secondo i dati alle 19 sul portale Eligendo del Ministero\ndell'Interno a Terni si sono recati alle urne il 35,11 per cento\ndegli aventi diritto contro il 41,83 della passata\nconsultazione.   \n\t\t\t\t  In provincia di Perugia a Corciano l'affluenza è stata del\n33,83, contro il 41,24, dell'altra tornata elettorale, e a\nUmbertide del 48,19, contro 53,62. Questi sono i due comuni\ndove, insieme a Terni, potrebbe esserci un eventuale\nballottaggio. Il dato complessivo dell'affluenza in provincia di\nPerugia è invece del 40,35, contro 47,25. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "14",
            "monthpublished": "maggio"
        }
    ]
}