{
    "title": "RSS di Valle d'Aosta  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/valledaosta/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "valle-aosta_0",
            "title": "Boom Saison culturelle 2022/2023, 7.000 presenze in più",
            "description": "Incassati fra spettacoli e cinema 290.000 euro",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/boom-saison-culturelle-2022/2023-7.000-presenze-in-piu_43a1d857-a92c-4620-acf5-dbb9e0d5dd15.html",
            "published": 1684252863000,
            "created": 1684252863000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/7/28/01bc96eee5e426a1ffacc45fd711ab2a.jpg",
            "text": "\n                          La Saison culturelle 2022/2023 ha registrato oltre 24.000 presenze, quasi 7.000 in più della scorsa stagione. In tutto, gli incassi ammontano a 290.000 euro, 10.000 euro in meno rispetto al 2010, la stagione record per la storica rassegna regionale. E' emerso durante la presentazione di \"Printemps en musique\", in coda alla quale è stato fatto il punto sull'esternalizzazione di parte della Saison culturelle: \"Il capitolato di gara è stato approvato e trasmesso alla Cuc - ha spiegato il dirigente regionale Raphael Desaymonet - e il bando per la prossima stagione sarà pubblicato entro il 10 giugno. L'appalto avrà una durata di quattro anni\".    I dati sugli ingressi \"dimostrano che non c'è un Sos cultura in Valle d'Aosta. Per quanto si possa sempre fare meglio - ha detto l'assessore ai Beni culturali Jean-Pierre Guichardaz - dobbiamo ricordare che siamo una regione di 120.000 abitanti. Vuol dire che una persona su cinque partecipa ai nostri eventi\" . \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_1",
            "title": "Pranzi conviviali per famiglie in difficoltà, progetto al via",
            "description": "Da Aosta a Gressoney, con un fondo di Fondazione comunitaria",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/pranzi-conviviali-per-famiglie-in-difficolta-progetto-al-via_5ee7a39c-c327-46a6-adc1-2078ed9c2f88.html",
            "published": 1684249202000,
            "created": 1684249202000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/c43f72303aef006ac80ac5b31ba259f3.jpg",
            "text": "\n                          Organizzare pranzi domenicali conviviali per creare occasioni di incontro, conoscenza e aggregazione, ma anche per contrastare la solitudine delle famiglie che, a causa dell'aumento del costo della vita, si sono trovate in difficoltà economiche e anche più sole, impoverite nelle relazioni e con difficoltà a chiedere aiuto. Sono gli obiettivi dell'iniziativa 'Con le gambe sotto il tavolo - progetto di solidarietà generativa', promossa dai club services Lions Aosta Host, Rotary club Courmayeur, Societé de la chapelle italienne di Ginevra con il sostegno della Fondazione comunitaria della Valle d'Aosta. I pranzi, sette in tutto, si svolgeranno ad Aosta, Gressoney-La-Trinité, Courmayeur, Saint-Vincent, Jovencan, Arnad e Gressan. I beneficiari sono stati individuati con la collaborazione di Caritas diocesana, associazioni e volontari.    L'Unione cuochi della Valle d'Aosta è partner per coinvolgere i ristoranti del territorio. Il servizio durante i pasti sarà affidato, nell'ottica di una maggiore inclusività, alle persone con disabilità del progetto 'Il cielo in una pentola'.    Il fondo 'Per tornare a sorridere dopo il pianto' - ha spiegato in conferenza stampa Bruno Freydoz (Lions Aosta host) - \"ha ricevuto 90 mila 500 euro dalle associazioni e da quando è nato le erogazioni ammontano a 58 mila euro. Diecimila euro sono destinati a questo progetto. Sono in arrivo altri fondi che speriamo di utilizzare al meglio\".    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_2",
            "title": "Printemps en musique, un mese di musica in Valle d'Aosta",
            "description": "Rassegna si concluderà il 21 giugno",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/printemps-en-musique-un-mese-di-musica-in-valle-daosta_de88602a-8481-49b6-84fb-544dd1f00b4b.html",
            "published": 1684242432000,
            "created": 1684242432000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/9151955c07aa7d8de8992d16a7140b46.jpg",
            "text": "\n                          Torna \"Printemps en musique\", la rassegna che per un mese animerà la Valle d'Aosta. Il primo appuntamento è in calendario il 19 maggio: ad aprire la manifestazione sarà un concerto dell'Orchestra del Conservatorio della Valle d'Aosta. L'appuntamento è alle 20,30 al teatro Splendor di via Festaz, ad Aosta. Il tema è \"Il grande sinfonismo delle scuole nazionali\" e sarà Stéphanie Praduroux a dirigere. \"La musica coinvolgerà anche le istituzioni scolastiche con i concerti di restituzione del progetto 'Le coeur avant tout' che ha coinvolto sette istituzioni scolastiche per un totale di oltre 550 alunni della scuola primaria con i relativi docenti e formatori delle scuole di musica delle bande giovanili\", spiegano dalla Regione.    \"E' un programma che coinvolge moltissimi soggetti - dice l'assessore ai Beni culturali Jean-Pierre Guichardaz - dalle scuole alle bande: abbiamo inserito il raduno annuale nel calendario perché qui trova un contenitore per essere valorizzato, fino alla collaborazione con le nostre agenzie di formazione, la Sfom e il Conservatorio che con i loro prodotti rientrano a pieno titolo in questa programmazione. Questo dimostra come in Valle d'Aosta il grande investimento in musica abbia caratterizzato e caratterizzi il nostro tessuto sociale\".    La rassegna si chiuderà il 21 giugno, per celebrare la Giornata internazionale della musica. Nella rassegna è inserita anche la 71/a Assemblée des Choeurs et groupes folkloriques valdotains (dal 27 maggio al 6 giugno). Si esibiranno 25 cori. Domenica 4 giugno è prevista la giornata finale: \"Davanti alla chiesa di ogni paese al termine della messa i cori proporranno i propri brani accompagnati dai gruppi folkloristici\". I Comuni interessati sono Arvier, Chambave, Donnas, Gignod, Gressan, Hone, Pollein, Pré-Saint-Didier e Verrès.    \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_3",
            "title": "Politici insultati sui social, in due a processo",
            "description": "Udienza rinviata per trattare il risarcimento",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/politici-insultati-sui-social-in-due-a-processo_4af7aa05-30bd-4290-824b-de448601e5a7.html",
            "published": 1684241768000,
            "created": 1684241768000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/4/14/7f560bb93390179ed5088fac70540de3.jpg",
            "text": "\n                          Per consentire il prosieguo di una trattativa risarcitoria è stato rinviato al prossimo 30 giugno il processo a carico di due valdostani accusati di concorso in diffamazione nei confronti dell'ex presidente della Regione Erik Lavevaz e degli assessori regionali Luciano Caveri e Jean-Pierre Guichardaz.    Gli imputati davanti al giudice monocratico del tribunale di Aosta Marco Tornatore sono un uomo di 52 anni di Saint-Marcel e una ventiduenne di Fénis.    I fatti risalgono al gennaio 2022, quando - secondo l'accusa - i due avrebbero pubblicato sui propri profili facebook un video in cui, con alcuni insulti, \"offendevano la reputazione\" dei tre membri dell'allora giunta Lavevaz \"quali appartenenti a un corpo politico\".    Nel video, critico nei confronti della gestione della pandemia, - hanno appurato i carabinieri - è il cinquantaduenne a parlare.    Dopo la querela, erano scattate le indagini. La procura aveva chiesto e ottenuto l'emissione di un decreto penale di condanna a carico dei due valdostani, che però si sono opposti: di qui l'inizio del processo.\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_4",
            "title": "Elettrificazione Aosta-Ivrea, avviata interlocuzione con Rfi",
            "description": "Nelle prossime settimane primi incontri con enti locali",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/elettrificazione-aosta-ivrea-avviata-interlocuzione-con-rfi_b608930b-89c6-4cbc-bb56-1b152ef68ff2.html",
            "published": 1684240127000,
            "created": 1684240127000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/10/7/4cb938ac9d8e2cf5196483025f28d0d3.jpg",
            "text": "\n                          La Regione Valle d'Aosta ha avviato l'interlocuzione con i vertici Nord Ovest della società Rfi a seguito dell'affidamento dei lavori dell'elettrificazione della linea ferroviaria tra Aosta e Ivrea. Lo comunica, in una nota, l'assessore regionale ai Trasporti, Luigi Bertschy \"Nei prossimi giorni sarà avviata da parte della ditta affidataria - si legge in una nota - la progettazione esecutiva dell'intervento che dovrà poi essere definitivamente validata da Rfi, prima dell'avvio dell'opera del cantiere. Avvio che al momento è stato confermato avverrà entro la fine dell'anno. Nel frattempo, Regioni Valle d'Aosta e Piemonte intensificheranno il confronto con Rfi per delineare i dettagli dell'opera e le modalità di esecuzione dei lavori al fine di preparare alcuni incontri sul territorio per dare informazioni sui tempi e sugli impatti che avranno i tanti cantieri che dovranno essere aperti\". Incontri che coinvolgeranno in primis gli amministratori locali dei Comuni coinvolti nel progetto. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_5",
            "title": "Ragazzino in scarpata con la moto, prosciolto padre dell'amico",
            "description": "Reato estinto dopo la remissione della querela di parte",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/ragazzino-in-scarpata-con-la-moto-prosciolto-padre-dellamico_c27973d4-9a12-4501-ac75-0204204e1401.html",
            "published": 1684240136000,
            "created": 1684240136000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/6/30/c08c125f6d24680431dd42cdae868487.jpg",
            "text": "\n                          Si è chiuso con una sentenza di non luogo a procedere per estinzione del reato il processo per lesioni colpose a carico di Luca Negrini, di 47 anni, padre dell'amico del ragazzino, all'epoca 12enne, che nell'ottobre 2021 rimase ferito in un incidente in moto a La Thuile, in frazione Crétaz. Con la remissione della querela di parte - necessaria in base alla riforma Cartabia per procedere penalmente in questo caso - è stato lo stesso pm Giovanni Roteglia a chiedere il \"non luogo a procedere\" al giudice, che ha posto a carico di Negrini le spese processuali.    I due ragazzini, secondo quanto ricostruito dagli inquirenti, avevano sottratto la moto da trial del genitore per usarla nei dintorni. Il dodicenne era quindi caduto in una scarpata per circa 100 metri, riportando diverse lesioni e venendo ricoverato all'ospedale Gaslini di Genova.    L'impostazione accusatoria del pm Giovanni Roteglia si rifaceva al codice della strada, in base al quale i proprietari di veicoli sono tenuti a non consentirne la guida a chi non ha titoli per farlo: in questo senso il padre, difeso dall'avvocato Claudio Maione, - secondo gli inquirenti - non aveva custodito in modo corretto la moto del figlio, che aveva la possibilità di usarla solo in gare di trial e non per circolare.\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_6",
            "title": "Giro: ufficiale, la 13/a tappa non valicherà il Gran S.Bernardo",
            "description": "La corsa passerà attraverso il tunnel dato il rischio di slavine",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/giro-ufficiale-la-13/a-tappa-non-valichera-il-gran-s.bernardo_301662c2-a40d-4d4f-8bf6-35f3ecf8bbf9.html",
            "published": 1684240197000,
            "created": 1684240197000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/10/14/c273f70b0e283db4804caf2d0ffa57c5.jpg",
            "text": "\n                          Gli organizzatori del Giro d'Italia hanno comunicato ufficialmente la modifica del percorso della 13/a tappa - la Borgofranco d'Ivrea-Crans Montana, in programma venerdì prossimo, 19 maggio - non transiterà sul Passo del Gran San Bernardo, ma attraverso il tunnel \"viste le eccezionali precipitazioni nevose e alla luce del rischio slavine\". La Cima Coppi viene quindi spostata all'arrivo delle Tre Cime di Lavaredo, nella 19/a tappa del 26 maggio.    In seguito alla modifica del percorso, la 13/a tappa avrà una lunghezza di 199 km, mentre la salita del Gran San Bernardo rimane un gran premio della montagna di prima categoria.   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_7",
            "title": "Botte alla compagna, giovane arrestato ad Aosta",
            "description": "Emerse anche minacce di morte",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/botte-alla-compagna-giovane-arrestato-ad-aosta_dcf6f6b1-e0c9-4293-953c-5c00b2b719b0.html",
            "published": 1684240098000,
            "created": 1684240098000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/5/13/ba7d39386078f97adbfc71e8635fe1ac.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - AOSTA, 16 MAG - Un venticinquenne è stato arrestato\ndai carabinieri per maltrattamenti in famiglia ai danni della\ncompagna, sua coetanea.   \n\t\t\t\t   Domenica scorsa nei pressi della stazione di Aosta l'uomo -\nsecondo quanto ricostruito dai militari  - ha colpito con un\npugno in testa la donna, tirandole anche i capelli. La vittima\nha raccontato che nel corso della loro relazione aveva anche\nricevuto minacce di morte. I due erano tornati insieme da una\ndecina di giorni, dopo che l'uomo era stato lasciato.   \n\t\t\t\t L'arrestato è stato posto ai domiciliari nel torinese. Il\nfascicolo è affidato al pm Francesco Pizzato. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_8",
            "title": "Inflazione, prezzi cresciuti del 7,8% in un anno ad Aosta",
            "description": "Aumenti maggiori per abitazione, elettricità e combustibili",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/inflazione-prezzi-cresciuti-del-78-in-un-anno-ad-aosta_8bc04f17-50f4-459d-9cc8-aabb140542a7.html",
            "published": 1684231365000,
            "created": 1684231365000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/2/28/0456316c74d366929e006902b63a24e7.jpg",
            "text": "\n                          Ad aprile l'inflazione ad Aosta è cresciuta del 7,8% rispetto allo stesso mese del 2022 e dello 0,3% rispetto al mese scorso. E' quanto emerge dall'indice dei prezzi al consumo per l'intera collettivita' nazionale (Nic) relativo al Comune di Aosta.    Gli aumenti maggiori nell'ultimo mese riguardano: abitazione, acqua, elettricità e combustibili (+2,1), trasporti (+1,1), bevande alcoliche e tabacchi (+0,5), abbigliamento e calzature (+0,5). In diminuzione servizi ricettivi e di ristorazione (-0,8), comunicazioni (-0,8), ricreazione spettacoli e cultura (-0,4), prodotti alimentari e bevande analcoliche (-0,2).\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_9",
            "title": "Concerti aperitivo, ad Aosta la musica classica è per tutti",
            "description": "Torna la rassegna alla Cittadella dei giovani",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/concerti-aperitivo-ad-aosta-la-musica-classica-e-per-tutti_861c72be-ca7d-46dc-a184-f8ce2becb985.html",
            "published": 1684226962000,
            "created": 1684226962000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/4/15/f1fddb2660bac205cf795a3bff3dc0dc.jpg",
            "text": "\n                          Quattro concerti per scoprire la musica classica: tornano i \"Concerti aperitivo di primavera\", la rassegna della cooperativa \"Musica e muse\" giunta alla sua decima edizione. Gli eventi si terranno alla Cittadella dei giovani di viale Garibaldi, ad Aosta, per quattro domeniche, a partire dal 21 maggio.    L'inaugurazione è affidata alla giovane pianista napoletana Ludovica De Bernardo, con un programma che spazia dagli \"Etudes tableaux\" di Rachmaninov al virtuosismo di Chopin. La settimana dopo si esibirà la violoncellista Christiana Coppola, in due con il pianista Bruno Canino. Il 4 giugno il baritono Antonio Sarnelli De Silva e il pianista Paolo Scibilia presenteranno un viaggio musicale nella vocalità italiana attraverso celebri arie d'opera, romanze e canzoni del repertorio internazionale tra Ottocento e Novecento. La rassegna si chiuderà con la soprano Jolanta Stanelyte accompagnata dal sax di Gaetano Bacco e dal piano di Guido Galterio. Tutti gli appuntamenti sono a ingresso libero e iniziano alle 11. Si concluderanno con il consueto aperitivo finale. \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_10",
            "title": "Legge elettorale, Rete civica propone incontro pubblico a Pd",
            "description": "\"La politica manca di momenti di discussione fuori dal Palazzo\"",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/16/legge-elettorale-rete-civica-propone-incontro-pubblico-a-pd_8d44703b-c7ba-408f-9c73-2c86415b57ac.html",
            "published": 1684226041000,
            "created": 1684226041000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/9/20/b28aa142fa118726f23f167c9aa3494f.jpg",
            "text": "\n                          \"Organizzare insieme, nei prossimi quindici giorni, un momento di confronto pubblico\" dedicato alla riforma della legge elettorale in Valle d'Aosta. E' la proposta che Rete civica ha inviato alla segreteria regionale del Partito Democratico. \"La formula proposta - si legge in una nota - è quella di un dibattito fra due esponenti del Pd e due esponenti di Rete Civica, meglio se una donna ed un uomo in ognuno dei due gruppi, con un giornalista qualificato ed indipendente a fare da moderatore/conduttore. Effettivamente sarebbe utile un momento di confronto pubblico per esporre ognuno le proprie argomentazioni e rispondere a domande che molti cittadini si pongono sui motivi delle differenze nel campo progressista riguardo alle proposte di riforma elettorale\".    Secondo Rete civica, \"la politica valdostana manca di momenti di discussione pubblica, tutto avviene nel Palazzo, ed è raro che ci siano tavole rotonde o momenti di confronto sui media, a cui occorre invece essere aperti e disponibili\".   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_11",
            "title": "Giro: media elvetici, neve sul Gran S.Bernardo, salta cima Coppi",
            "description": "Il 19 maggio la carovana rosa transiterà nel tunnel",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/giro-media-elvetici-neve-sul-gran-s.bernardo-salta-cima-coppi_f0b42907-b527-40f0-b767-81eb02c9d702.html",
            "published": 1684177911000,
            "created": 1684177911000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/b2a45136f38c7d8866d5bd68d91380a5.jpg",
            "text": "\n                          Salta la Cima Coppi ai 2.469 metri del colle del Gran San Bernardo dell'edizione 2023 del Giro d'Italia. Il passaggio della carovana rosa era previsto il prossimo 19 maggio durante la 13/a tappa Borgofranco d'Ivrea-Crans Montana (Svizzera), ma - secondo quanto riferiscono i media svizzeri - a causa della neve e del relativo pericolo valanghe sul versante elvetico, gli organizzatori sono costretti a modificare il percorso.    I corridori, pertanto, transiteranno nel tunnel del Gran San Bernardo (1.900 metri di quota), lungo 5,7 chilometri, con ingresso a Saint-Rhemy-En-Bosses (Aosta) e uscita a Bourg-Saint-Pierre, nel cantone del Vallese. Il traforo italo-svizzero era già stato attraversato dal Giro nel 2006, durante la tappa Aosta-Domodossola. La Cima Coppi diventerebbe così il rifugio Auronzo (2.304 metri) della 19/a tappa Longarone-Tre Cime di Lavaredo, in calendario venerdì 26 maggio.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_12",
            "title": "Télécommunications, Corecom au séminaire Réseau francophone",
            "description": "Réuni à Lausanne les 9 et 10 mai au Musée Olympique",
            "link": "https://www.ansa.it/valledaosta/notizie/consiglio/2023/05/15/telecommunications-corecom-au-seminaire-reseau-francophone_44fed1a3-b0df-4377-9ba4-2ea53637e88a.html",
            "published": 1684167874000,
            "created": 1684167874000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/f86a2c79a67f3fe8da213ad9fecfdab5.jpg",
            "text": "\n                          Une délégation du Corecom de la Vallée d'Aoste a participé au 20e séminaire du Réseau francophone de la régulation des télécommunications (Fratel) qui a eu lieu les 9 e 10 mai 2023 sur le thème \"Pourquoi et comment associer l'utilisateur à la régulation?\".    À l'invitation de la Commission fédérale de la communication de Suisse et de l'Agence nationale de réglementation des télécommunications du Royaume du Maroc, plus de 120 personnes ont participé en présentiel, représentant notamment 28 autorités de régulation, mais aussi des institutions internationales (Union internationale des télécommunications, Ocde, Oif), des administrations, des associations de consommateurs et des acteurs du secteur.    Le Président du Corecom VdA, Pier Paolo Civelli, et le responsable du bureau Francesco Ciavattone ont apporté une contribution en matière de protection des consommateurs en présentant les outils \"Misurainternet\" et ConciliaWeb.    \"La rencontre a été une occasion de confrontation et d'échanges avec les collègues de l'espace francophone - dit Civelli -. Le débat a porté sur les raisons et les moyens d'informer l'utilisateur ainsi que sur les initiatives pour recueillir des informations directement des utilisateurs et pour leur usage à des fins de régulation. Un atelier pratique nous a permis de présenter les outils à la disposition des consommateurs et de suivre l'illustration du projet de représentation cartographique de la couverture et de la qualité des services de télécommunications prévu pour les membres de Fratel\".\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_13",
            "title": "Banda ultra larga, in Valle d'Aosta rete completata nel 2024",
            "description": "Caveri, ritardi dovuti al fallimento di una ditta",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/banda-ultra-larga-in-valle-daosta-rete-completata-nel-2024_4dd82ea6-feac-4998-b353-dbbc1e14102e.html",
            "published": 1684151793000,
            "created": 1684151793000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/ec836d54c8d4cfc797fb96303ca60ab2.jpg",
            "text": "\n                          Il Piano nazionale per la banda ultra larga sarà completato in Valle d'Aosta nel 2024.    Inizialmente era previsto nel 2020 e poi era stato prorogato al 2022. Lo slittamento - come ha spiegato l'assessore regionale Luciano Caveri - è dovuto al fallimento di un'azienda ma anche alla difficoltà di trovare ditte per il posizionamento dei cavi.    Dei 74 comuni valdostani, solo 68 sono stati ricompresi nel piano. Risultano esclusi: Challand-Saint-Victor, Challand-Saint-Anselme e Rhémes-Saint-Georges in quanto inseriti in un piano di copertura di un operatore Tlc che successivamente non ha dato corso alla realizzazione; Pont-Saint-Martin, Saint-Vincent e Sarre che fruiscono già di servizio 'Fiber To The Cabinet' per oltre il 95% delle unità immobiliari. Il Comune di Aosta, inoltre, rientra solamente per le frazioni collinari in quanto nel resto del territorio sono già presenti servizi in fibra ottica.    \"C'è anche un problema di allacciamenti - ha aggiunto Caveri - perché dove c'è copertura non sempre i cittadini si collegano nonostante i grandi vantaggi che offre il servizio, forse è solo un problema di mancanza di conoscenza del prodotto\". \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_14",
            "title": "Biodiversità, una settimana di eventi itineranti in Vda",
            "description": "Sarà intitolata un'aula didattica a Mario De Bernardi",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/biodiversita-una-settimana-di-eventi-itineranti-in-vda_bed8e4e5-55ca-4b01-b0cd-f8262311874e.html",
            "published": 1684149938000,
            "created": 1684149938000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2017/2/22/23fddaaddb9e7bfeebfde84e45f88550.jpg",
            "text": "\n                          Una settimana di eventi itineranti per celebrare la settimana della biodiversità. Ad organizzarla è l'assessorato regionale all'Ambiente. Prenderà il via sabato 20 maggio alle 17,30 con una conferenza dedicata alle farfalle, nella biblioteca regionale di Aosta. La giornata internazionale della Biodiversità ricorre il 22 maggio: in Valle d'Aosta è prevista un'apertura straordinaria del Museo regionale di Scienze naturali al castello di Saint-Pierre, dalle 17 alle 22.    Ci saranno visite guidate a cura del personale del museo e degli enti che hanno contribuito anhe all'allestimento del museo stesso. L'appuntamento si ripeterà sabato 27 nella sede operativa del museo, a La Salle, dalle 9,30 alle 12,30.    Domenica 21 maggio il gruppo Scout Aosta 1 organizza una visita alla scoperta di Quota Bp, mentre il 23 maggio sarà inaugurata un'aula didattica vicino al museo di Scienze naturali Efisio Noussan di Saint-Pierre al giovane naturalista valdostano Mario De Bernardi. \"Ci sarà anche un momento di ricordo in una settimana che vuole valorizzare la biodiversità\", spiega l'assessore all'Ambiente, Davide Sapinet. Il 27 maggio il parco nazionale Gran Paradiso organizza visite guidate e laboratori per bambini e ragazzi al centro Acqua e Biodiversità di Rovenaud, a Valsavarenche. Il parco del Mont Avic organizza visite guidate nei centri di Covarey di Champdepraz e Villa Biamonti a Champorcher il 20 e 21 e il 27 e 28 maggio. Le informazioni sono disponibili sulel pagine web degli enti coinvolti.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_15",
            "title": "Zona franca per ricerca e sviluppo, Vda presenta una legge",
            "description": "Bertschy, obiettivo è dare attrattività alla regione",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/zona-franca-per-ricerca-e-sviluppo-vda-presenta-una-legge_b0e728bd-8ab7-48fd-a6c6-056073bafeeb.html",
            "published": 1684149947000,
            "created": 1684149947000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/2/22/3bbe02b22fd02ab791833f53f502d7c0.jpg",
            "text": "\n                          La Giunta regionale della Valle d'Aosta ha licenziato un disegno di legge per istituire una 'Zona franca per la ricerca e lo sviluppo'. Ad illustrarne i contenuti è stato l'assessore allo sviluppo economico, Luigi Bertschy. \"E' un tema che può diventare di grande interesse - ha detto - soprattutto per dare attrattività alla nostra regione.    L'idea è di offrire condizioni favorevoli per l'insediamento di aziende che vogliono investire in ricerca e innovazione, anche attraverso la detrazione dell'Irap. Si tratta di un progetto sperimentale che è tra gli strumenti per far crescere il nostro sistema produttivo\". \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_16",
            "title": "Zootecnia, 2,6 milioni per sostenere l'attività in alpeggio",
            "description": "Carrel, l'obiettivo è salvaguardare le pratiche tradizionali",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/zootecnia-26-milioni-per-sostenere-lattivita-in-alpeggio_8a39ead7-1e1a-4405-9cfe-e9d28e692d47.html",
            "published": 1684149958000,
            "created": 1684149958000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/4/26/b279057e5f1b8d2b27b30d2959dd7705.jpg",
            "text": "\n                          Ammontano a 2 milioni e 600.000 euro gli aiuti, per la stagione 2023, a sostegno della pratica della monticazione dei capi bovini produttivi negli alpeggi della Valle d'Aosta. Lo ha comunicato l'assessore dell'Agricoltura e Risorse naturali, Marco Carrel, precisando che i termini per la presentazione delle domande sono stati fissati al 20 giugno prossimo.    \"Gli aiuti alla monticazione - spiega Carrel - rispondono alla necessità di salvaguardare e incoraggiare la tradizionale pratica dell'alpeggio e della produzione del latte nei pascoli alpini, che come sappiamo riveste in Valle d'Aosta un ruolo fondamentale non solo nel garantire la tutela dell'ambiente e il benessere degli animali ma anche nel valorizzare la produzione della Fontina d'alpeggio, che rimane il nostro prodotto di eccellenza. Tuttavia, alla luce della nuova programmazione dei fondi europei per il settore agricolo e forestale, era necessario e urgente intervenire per dare continuità e concretezza agli aiuti. Con le disposizioni approvate, gli allevatori valdostani possono avviare la presentazione delle domande per accedere agli aiuti della stagione estiva 2023\". La raccolta delle domande sarà gestita tramite l'Arev, che fornirà anche assistenza agli allevatori per la compilazione della modulistica.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_17",
            "title": "Sanità, Vda professionalizza i tecnici del Soccorso alpino",
            "description": "Marzi, siamo la prima regione in Italia a farlo",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/sanita-vda-professionalizza-i-tecnici-del-soccorso-alpino_5acaed85-c008-41d0-8b44-e95f51110452.html",
            "published": 1684149970000,
            "created": 1684149970000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/9/17/4df635f2ca02d241fdfb549595dc018a.jpg",
            "text": "\n                          La Valle d'Aosta è la prima regione in Italia a professionalizzare i tecnici del Soccorso alpino. Lo ha comunicato l'assessore regionale alla sanità, Carlo Marzi, presentando l'aggiornamento della disciplina regionale in materia di formazione e addestramento permanente del personale operante nel servizio di emergenza-urgenza sanitaria.    \"Oltre a essere guide alpine con specializzazione elevata - ha spiegato Marzi - ai tecnici di Soccorso alpino viene richiesta anche la qualifica di soccorritore, proseguendo quindi nell'elevare conoscenze e capacità operative per chi lavora a stretto contatto con l'elisoccorso\". \"Andiamo così a migliorare ulteriormente l'intero sistema del soccorso avanzato - ha aggiunto - a fronte di interventi che crescono di anno in anno e che, in una regione montana complessa come la Valle d'Aosta, vengono effettuati in situazioni particolari ad una quota media di 2.500 metri di altitudine\".    L'aggiornamento della disciplina riguarda anche il personale dell'Usl e i volontari del soccorso. \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_18",
            "title": "Crisi idrica, istituito un osservatorio regionale",
            "description": "Da uso potabile a piste sci, obiettivo è un piano di interventi",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/crisi-idrica-istituito-un-osservatorio-regionale-in-vda_3cf6cff0-f206-4948-a2bd-68ff1f5a95eb.html",
            "published": 1684146145000,
            "created": 1684146145000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/c6ca4a5200d74431b6e82a34cf7fe8db.jpg",
            "text": "\n                          La giunta regionale della Valle d'Aosta ha approvato le linee di intervento per fare fronte alla \"situazione di criticità idrica determinata dall'anomalo andamento delle stagioni invernali 2021/2022 e 2022/2023\", con l'istituzione di un Osservatorio regionale tecnico-politico per monitorare l'evoluzione della situazione e l'efficacia delle misure adottate e \"per proporre misure di adattamento e di adeguamento degli interventi stessi\".    L'Osservatorio è costituito dagli assessori alle Opere pubbliche, territorio e ambiente e Agricoltura e risorse naturali, che ne coordinano congiuntamente il funzionamento, e dai rappresentanti dei dipartimenti Programmazione, risorse idriche e territorio, Ambiente, Sviluppo economico ed energia, Agricoltura, Sanità e salute, Turismo, sport e commercio, del Centro funzionale regionale, del Bim, dell'Arpa Valle d'Aosta e del Cpel.    L'obiettivo è \"individuare le criticità specifiche non solo per l'approvvigionamento della risorsa a uso idropotabile e irriguo, ma anche per i comprensori sciistici e produzione idroelettrica, definire esigenze e priorità di un piano a media e lunga scadenza di interventi di potenziamento e di razionalizzazione degli approvvigionamenti idrici\", sottolinea l'assessore Davide Sapinet. Uno strumento \"necessario per orientare al meglio gli investimenti futuri, consapevoli che l'uso delle acque debba essere in primis civile e in seconda battuta irriguo\", aggiunge l'assessore Marco Carrel. \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_19",
            "title": "Black-out per 6.000 utenze ad Aosta e Gressan",
            "description": "Tre guasti domenica sera risolti da Deval nella notte",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/black-out-per-6.000-utenze-ad-aosta-e-gressan_70e5e38a-d6d7-4bcf-89f2-b004c214fca7.html",
            "published": 1684146025000,
            "created": 1684146025000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/1/30/1508459aded53f6edaca48dd26dce61f.jpg",
            "text": "\n                          Due black-out si sono verificati nella serata di domenica tra Gressan e Aosta e 6.000 utenze sono rimaste temporaneamente senza energia elettrica.    A Gressan si sono verificati due guasti a distanza di sette minuti, il primo alle 22.02 e il secondo alle 22.09: sommandosi, hanno lasciato 3.800 utenze senza alimentazione elettrica. Alle 22.30 Deval ne ha rialimentate 3.000, agendo da remoto sulle linee. L'azienda ha quindi installato due gruppi elettrogeni: con il primo, entrato in funzione alle 1.43, erano scese a 50 le utenze rimaste senza energia elettrica. Alle 4.07, con l'entrata in funzione del secondo gruppo elettrogeno, tutte sono state di nuovo alimentate. Entrambi i guasti sono stati individuati lungo linee interrate, sotto la strada regionale: il primo all'altezza del municipio, il secondo in frazione Benaz. Sono in corso gli interventi per risolverli.    Il black-out ad Aosta si è verificato alle 22.31, interessando 2.200 utenze del quartiere Cogne: è stato risolto 25 minuti dopo, agendo da remoto sulle linee.    Deval, \"scusandosi per il disagio\", fa sapere di essere intervenuta in entrambi i casi con la \"massima prontezza possibile\".   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_20",
            "title": "Rientra l'allerta per un'altra estate di siccità eccezionale",
            "description": "Arpa Vda, \"quantità di neve è nella media degli ultimi 20 anni\"",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/15/rientra-lallerta-per-unaltra-estate-di-siccita-eccezionale_60aa4fb7-4088-4f60-8663-5c508e2176a7.html",
            "published": 1684153173000,
            "created": 1684153173000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2012/10/26/7adf1d113bcd0ede241439e592adb4f6.jpg",
            "text": "\n                          Le precipitazioni registrate nell'ultima parte della stagione fredda, con la neve caduta in quota, hanno fatto rientrare al momento l'allerta per un'altra estate di siccità eccezionale in Valle d'Aosta.    La situazione \"può essere definita nella media degli ultimi 20 anni, quindi non più critica, tranne forse per la parte più orientale della regione, le valli di Champorcher e Gressoney, che invece sono un po' sotto\", spiega all'ANSA l'esperto di cambiamenti climatici Edoardo Cremonese, ricercatore dell'Arpa Valle d'Aosta.    Una minor quantità di neve corrisponde infatti a una inferiore disponibilità di acqua nella stagione estiva.    \"Quest'anno - aggiunge Cremonese - siamo a 870 milioni di metri cubi di acqua stoccata nella neve, rispetto a una media di 930\".    Proprio in questi giorni in Valle d'Aosta \"è stato raggiunto il massimo livello\" di neve accumulata in alta quota e \"sta iniziando la fase di fusione\".\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_21",
            "title": "Inagurata la targa dedicata al pretore Selis a Rhêmes-Notre-Dame",
            "description": "Libera, impegnati a ricostruire la memoria del magistrato",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/13/inagurata-la-targa-dedicata-al-pretore-selis-a-rhemes-notre-dame_64322314-e1b0-487f-a01d-04fbcf62272a.html",
            "published": 1684136577000,
            "created": 1684136577000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/ed3a9e2564c826cdbcb584f60730c747.jpg",
            "text": "\n                          E' stata inaugurata a Rhêmes-Notre-Dame, nell'area verde di frazione Bruil, una targa commemorativa intitolata a Giovanni Selis, pretore di Aosta che il 13 dicembre del 1982 scampò al primo attentato in Italia a un magistrato. Accanto alla targa si trovano due pannelli donati lo scorso anno al Comune da Libera Valle d'Aosta e tratti dalla mostra 'La bomba e il silenzio - Le indagini di Giovanni Selis'.    \"Come Libera ci siamo impegnati per ricostruire la memoria di Selis. Siamo partiti dalla stele in via Monte Vodice ad Aosta, poi abbiamo creato la mostra 'La bomba e il silenzio', quindi lo spettacolo teatrale 'L'isola felice', lo scorso anno. Il coronamento è stato anche la dedica del palazzo di giustizia di Aosta\", commenta Donatella Corti, referente regionale di Libera Valle d'Aosta. Alla cerimonia hanno partecipato anche il presidente del Tribunale di Aosta, Eugenio Gramola, il presidente della Regione, Renzo Testolin, e il sindaco di Rhêmes-Notre-Dame, Firmino Thérisod.    Il 13 dicembre nel 1982 l'accensione della Fiat 500 di Selis, in via Monte Vodice ad Aosta, scatenò l'esplosione di un ordigno posizionato nel vano motore. Nell'attentato, Selis riportò solo lievi ferite a un occhio e il veicolo andò distrutto. Morì suicida, a 50 anni, nel maggio del 1987, nella sua casa di Saint-Christophe. Da allora è sepolto a Rhêmes-Notre-Dame.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_22",
            "title": "Tragedia in elicottero a Pollein, commemorato 50/o anniversario",
            "description": "Il 14 maggio del 1973 morirono sette militari",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/13/tragedia-in-elicottero-a-pollein-commemorato-50/o-anniversario_67da58ed-ca1d-4f93-a3df-9a350e6bac88.html",
            "published": 1684136590000,
            "created": 1684136590000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/6a409199a717e0493306d2afe3698cd0.jpg",
            "text": "\n                          Alla base logistico-addestrativa ed eliporto militare di Pollein è stato celebrato il 50/o anniversario dell'incidente in elicottero costato la vita a sette militari.    Il 14 maggio 1973, al rientro da una missione di volo nel vallone di Orgère, un Ab 205 del 545/o squadrone elicotteri multiruolo, a causa di un'avaria del motore, precipitò al suolo nelle vicinanze dell'eliporto. Nell'impatto persero la vita i tre membri dell'equipaggio dell'aviazione leggera dell'Esercito, il capitano Franco Elia, il tenente Raffaello Arata, il sergente maggiore Luciano Galliano, e gli alpini della 42/a compagnia del battaglione 'Aosta' che si trovavano a bordo: il capitano Francesco Albarosa, il maresciallo capo Giancarlo Zampa, il sergente Fabrizio Legrenzi e il sergente Michele Candiani.    Un lutto avvenuto negli anni pioneristici del soccorso alpino, quando gli alpinisti dell'allora Scuola militare alpina, in collaborazione con i reparti dell'aviazione leggera dell'Esercito, effettuavano i primi soccorsi in montagna. Dopo la deposizione della corona di alloro davanti al cippo dei caduti, i partecipanti alla commemorazione hanno assistito alla messa. Al termine sono intervenute le autorità militari e civili, oltre ad alcuni parenti delle vittime della tragedia.    L'evento è stato organizzato dal comandante del Centro addestramento alpino, il generale di brigata Alessio Cavicchioli, e dal capo ufficio Affari territoriali e di presidio della Valle d'Aosta, colonnello Giovanni Santo, in accordo e collaborazione con i comandi del centro addestramento alpino e del 34/o distaccamento permanente (Aves) 'Toro', nonché con le locali associazioni combattentistiche e d'arma, l'amministrazione regionale e il Comune di Pollein.   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_23",
            "title": "Cgia, a Courmayeur i 'paperoni' della Valle d'Aosta",
            "description": "Reddito Irpef medio di 32 mila euro, cittadina è 35/a in Italia",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/13/cgia-a-courmayeur-i-paperoni-della-valle-daosta_0f732579-8f05-4b69-98de-4007b05111ef.html",
            "published": 1684136682000,
            "created": 1684136682000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/7/1/e772c689a440d7b7821256d6ba3070db.jpg",
            "text": "\n                          Il Comune di Courmayeur è il più 'ricco' della Valle d'Aosta e si posiziona 35esimo a livello nazionale: ammonta a 32.023 euro nell'anno 2021 il reddito complessivo medio ai fini Irpef per i 2.072 contribuenti della cittadina ai piedi del Monte Bianco. Il dato emerge da un'elaborazione dell'ufficio studi Cgia su dati del ministero dell'Economia e delle finanze. Si tratta dell'unico comune valdostano nell'elenco dei primi 50 in Italia, chiuso dalla 'concorrente' Cortina d'Ampezzo (30.999 euro).    Tra i capoluoghi di regione del Nord, Aosta è penultima, con 24.683 euro, e 771esimo posto assoluto.    A livello nazionale, il comune con il valore più alto (54.708 euro) è Lajatico (Pisa), che tra i suoi abitanti annovera il tenore Andrea Bocelli; a seguire Basiglio (Milano) con un reddito complessivo Irpef di 49.325 euro, Portofino (Genova) con 45.617 euro, Bogogno (Novara) con 42.366 euro e Varenna (Lecco) con 42.254 euro.    I più 'poveri' sono invece piccoli comuni del Nord: Cavargna (Como), con 6.314 euro di reddito complessivo Irpef, Castelmagno (Cuneo) con 7.986 euro, Gurro (Verbania) con 8.149 euro, Valle Cannobina (Verbania) con 8.434 euro e San Nazzaro Val Cavargna (Como) con 8.809 euro.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_24",
            "title": "Teatro Giacosa, Comune prevede una nuova gestione da settembre",
            "description": "Co-progettazione e concessione gratuita, \"non è remunerativo\"",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/13/teatro-giacosa-comune-prevede-una-nuova-gestione-da-settembre_4289ab5a-9dfb-4ff0-a625-a7ea74a93d23.html",
            "published": 1684136615000,
            "created": 1684136615000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/7/16/42db90a3384d1e2e238d3364607de1ef.jpg",
            "text": "\n                          La giunta comunale di Aosta ha approvato una serie di documenti preparatori per la nuova gestione del teatro Giacosa e il Café du théâtre attraverso una co-progettazione con enti del Terzo settore.    Dall'analisi economico-finanziaria e dal piano economico gestionale trasmessi dalla Fondazione Fitzcarraldo, a cui era stato affidato l'incarico di consulenza progettuale, si evince \"la non rilevanza economica dell'impianto, in quanto è emersa, allo stato attuale, la non rimuneratività della gestione poiché i proventi attesi non sono sufficienti a coprire tutti i costi di gestione\".    Sono stati anche disposti gli indirizzi generali per la co-progettazione: i locali verranno concessi a titolo gratuito all'ente del terzo settore che sarà partner del progetto congiunto e la durata in via sperimentale sarà di un anno, dal primo settembre 2023 al 31 agosto 2024, eventualmente rinnovabile per altri mesi, fino ad un massimo di due volte (termine ultimo 31 agosto 2026). Il capofila sarà individuato tra i soggetti partecipanti \"all'avviso a suo tempo approvato per la presentazione del progetto congiunto e la sottoscrizione della Convenzione\".    Gli oneri di manutenzione straordinaria e i costi per a gas, energia elettrica e riscaldamento saranno a carico del Comune, fino ad un massimo di 32 mila euro per il primo anno e 35 mila euro per le successive annualità mentre quelli di manutenzione ordinaria e pulizia, nonché le spese di acqua, Tari, antincendio, Siae, copertura assicurativa e polizza fideiussoria saranno a carico dell'ente partner. Sarà obbligatoria l'apertura del Café du Théâtre in occasione degli eventi aperti al pubblico organizzati all'interno del Giacosa e il Comune potrà utilizzare il teatro per proprie iniziative per 30 giornate l'anno.    \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_25",
            "title": "Pedonalizzazione dell'Arco d'Augusto, istituita una nuova Ztl",
            "description": "Ad Aosta anche un accordo per colonnine di ricarica veloce",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/13/pedonalizzazione-dellarco-daugusto-istituita-una-nuova-ztl_510b9385-e9e5-44e6-9955-d355c7fd9f27.html",
            "published": 1684136625000,
            "created": 1684136625000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/13/a8f06d4fe5f148b621f4c2e8b195090a.jpg",
            "text": "\n                          La giunta comunale di Aosta ha deliberato l'istituzione di una nuova Zona a traffico limitato di 'fascia rossa' nell'area di piazza Arco d'Augusto che va dal tratto Nord di via Garibaldi compreso tra l'intersezione a rotatoria con via Torino fino all'intersezione con piazza Arco di Augusto, e da qui fino all'intersezione con via Ancien Abattoir (la strada che conduce al parcheggio retrostante la Cittadella dei giovani).    Il provvedimento sarà esecutivo nelle prossime settimane, dopo la sistemazione della segnaletica orizzontale e verticale.    La decisione - fa sapere l'amministrazione comunale - rientra nel più ampio progetto per giungere alla completa pedonalizzazione dell'area dell'Arco di Augusto.    \"In attesa degli interventi di adeguamento del 'nuovo' ponte sul torrente Buthier, si procederà nei prossimi mesi ad alcune modifiche della circolazione stradale prodromiche alla pedonalizzazione attraverso alcune ordinanze. Uno dei primi interventi sarà la riapertura provvisoria del vecchio ponte sul Buthier, consentendo, nel contempo, la limitazione del traffico nell'area interessata dall'istituzione della nuova Ztl, anche considerata l'aumentata fluidità della circolazione garantita dalle due nuove rotatorie di via Monte Emilius\".    La giunta comunale ha inoltre approvato una delibera relativa ai protocolli s'intesa da stipulare con le società Enel X mobility ed Ewiva per la realizzazione da parte della società Enel X Way srl di una rete di infrastrutture di ricarica per veicoli elettrici di ultima generazione, composta da quattro colonnine di ricarica veloce ad alta potenza (75 Kw) che saranno installate nel parcheggio di piazza Arco d'Augusto, in corso Battaglione Aosta e in via Monte Pasubio (due colonnine) e da un impianto denominato Hpc ad altissima potenza, da realizzarsi nel parcheggio pubblico di via Dalla Chiesa, adiacente l'ipermercato Gros Cidac.\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_26",
            "title": "Piano Energetico Ambientale al 2030, presentazione ad Aosta",
            "description": "Bertschy, è la base del processo di transizione energetica",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/12/piano-energetico-ambientale-al-2030-presentazione-ad-aosta_c9e121e3-402d-4908-aafe-2128425232d4.html",
            "published": 1683905278000,
            "created": 1683905278000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/ff8421f21bf57d0f68f3bd9a58ae4620.jpg",
            "text": "\n                          Sarà presentato per lunedì 22 maggio, alle 18, nella Sala conferenze Bcc in Viale Giuseppe Garibaldi, ad Aosta, il Piano energetico ambientale regionale al 2030 (Pear Vda 2030). Lo comunica l'Assessorato dello Sviluppo economico, Trasporti e Mobilità sostenibile. L'evento è organizzato in collaborazione con il Coa energia di Finaosta.    \"Il Pear - sottolinea l'Assessore Luigi Bertschy - è la base del processo di transizione energetica della Valle d'Aosta: si tratta di uno strumento ambizioso che raccoglie le sfide e le opportunità che questo percorso comporta. Coerentemente con gli indirizzi strategici posti dalla RoadMap per una Valle d'Aosta Fossil Fuel Free al 2040 e degli sfidanti obiettivi a livello internazionale ed europeo, il Pear individua quattro Assi di azione, prioritariamente indirizzati alla riduzione dei consumi, in particolare da fonte fossile e all'aumento della produzione da fonti energetiche rinnovabili. È stata data particolare rilevanza anche al tema delle reti e delle infrastrutture che costituiscono una condizione abilitante per la transizione energetica, nonché alla sensibilizzazione e formazione per promuovere nelle persone un ruolo attivo e consapevole in questo percorso. Il tema della ricerca e dell'innovazione, fondamentale per il raggiungimento degli obiettivi, è trasversale a tutti gli assi di intervento sopra elencati, dal punto di vista tecnologico e infrastrutturale, ma anche, non meno importante, culturale, metodologico e di processo\".    Il Piano, disponibile sul sito istituzionale regionale all'indirizzo: https://www.regione.vda.it/territorio/ambiente/valutazioniambien tali/vas/vas_dettaglio_i.asp?pk=2389 , è in consultazione pubblica fino al 22 giugno. Altre presentazioni sono in programma martedì 23 maggio alle 20.30 a Pont-Saint-Martin (Villa Michetti), lunedì 29 maggio alle 20.30 a Châtillon (Scuola primaria) e martedì 30 maggio alle 18 a Pré-Saint-Didier (Municipio).    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_27",
            "title": "Lega protesta, 'maggioranza si fa bella con lavoro altrui'",
            "description": "\"Da abolizione certificato medico per la scuola allo studentato\"",
            "link": "https://www.ansa.it/valledaosta/notizie/consiglio/2023/05/12/lega-protesta-maggioranza-si-fa-bella-con-lavoro-altrui_ad83cfb7-1d05-48ab-b959-833213d93e95.html",
            "published": 1683900210000,
            "created": 1683900210000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2020/10/28/a75ee84f1d5a5a37b851010dd7b83b46.jpg",
            "text": "\n                          \"Abbiamo appreso con curiosità, in questi giorni, il fatto che alcuni componenti della maggioranza che governa la nostra Regione, stanno rivendicando tramite social network e comunicati stampa risultati che, però, non appartengono loro\". Lo scrive, in una nota, il gruppo consiliare della Lega Vallée d'Aoste citando come esempi l'abolizione del certificato medico per il rientro a scuola, le norme urbanistiche per l'incentivazione alla realizzazione di bacini di stoccaggio dell'acqua, la legge sulla fibromialgia e la questione dello Studentato per gli studenti dell'Università della Valle d'Aosta. \"Tutti questi fatti, che potrebbero apparire come coincidenze, dimostrano ancora una volta - conclude il Carroccio - che il Gruppo Lega ha idee concrete e realizzabili in merito alle necessità della nostra Regione e dei nostri cittadini e una visione chiara del futuro della nostra Regione. Altri, che queste idee e questa visione non hanno, si limitano a prendere le idee altrui e a rivendicarle come proprie\".    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_28",
            "title": "Consiglio di Stato, confermata revoca licenza Slot café Quart",
            "description": "\"Presenza del Casinò non incide, ok alla legge anti-ludopatia\"",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/12/consiglio-di-stato-confermata-revoca-licenza-slot-cafe-quart_50b507ee-2977-48c0-905a-bfb7369e7b66.html",
            "published": 1683900222000,
            "created": 1683900222000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/12/14/9f0740e73af4a1a171d85ef312cf99f0.jpg",
            "text": "\n                          Resta senza licenza lo Slot café di Quart, in località Amerique. Lo ha deciso nelle scorse settimane il Consiglio di Stato, respingendo l'appello di Gianluca Mancuso e Mgroup srl. Un anno fa il Tar della Valle d'Aosta aveva già ritenuto corretto il provvedimento della questura di Aosta datato 21 ottobre 2021, scattato dopo che il comune di Quart, con una delibera del 2020, aveva individuato sette luoghi considerati sensibili in base alle legge regionale di contrasto alla ludopatia.    Il Consiglio di Stato conferma da un lato la \"competenza\" sia del comune sia della questura. Dall'altro si esprime sulla contestata \"eventuale illegittimità, anche costituzionale\" della normativa regionale, legge che per i giudici amministrativi non impedisce lo \"svolgimento delle attività di intrattenimento mediante giochi leciti sull'intero territorio regionale\" ma consente \"solo di individuare distanze minime da singoli punti motivatamente ritenuti particolarmente 'sensibili' in relazione al contrasto della ludopatia e all'ordinato assetto del territorio urbano\".    Sarebbe quindi spettato al ricorrente \"fornire un principio di prova circa la possibile illegittimità costituzionale\": a questo scopo non può servire nemmeno \"la presenza del Casinò de la Vallée, non assumendo alcun ruolo ai fini del contestato provvedimento interdittivo\" e che \"risulta del tutto neutra ai fini della valutazione delle censure dell'appellante, che neppure dimostra una immotivata ed indebita disparità di trattamento giuridico fra le diverse strutture da gioco incompatibile con i principi costituzionali\". \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_29",
            "title": "Era un migrante il guerriero celtico trovato ad Aosta",
            "description": "Il Dna corrisponde un individuo sepolto in Germania",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/12/era-un-migrante-il-guerriero-celtico-trovato-ad-aosta_3c8e5076-1a67-4425-90dd-de01a1c346e4.html",
            "published": 1683885460000,
            "created": 1683885460000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/3/18/1afe4ef5142e5333b7a666eb5893ca5a.jpg",
            "text": "\n                          Il \"guerriero celtico\", i resti ossei trovati durante i lavori per l'ampliamento del Parini, tornerà nel suo tumulo che sarà musealizzato. La nuova ala dell'ospedale convivrà con questo spazio. È emerso nell'ultima seduta del Consiglio regionale. \"La Soprintendenza ha già approvato, in via preliminare, una bozza di progetto che prevede la possibilità di visitare il tumulo e il cerchio lapideo datati alla prima età del Ferro\", ha detto l'assessore ai Beni culturali, Jean-Pierre Guichardaz.    Gli approfondimenti sullo scheletro trovato nel 2015 hanno nel frattempo fatto emergere nuovi particolari sulla sua storia: \"Le analisi consentono di fare delle considerazioni preliminari sulla provenienza del Guerriero: i diversi rapporti isotopici dello Stronzio dei molari M1 e M3 indicano con certezza che l'individuo si è spostato dal luogo dove è nato (M1) a un altro luogo in un'età compresa tra i 7 e i 16 anni (M3). Un ulteriore valore isotopico dello Stronzio nella dentina indica che in età adulta (o comunque dopo i 16 anni) si è spostato ad Aosta, dove è morto. Le analisi del Dna antico, molto lunghe e complesse, sono tutt'ora in corso e consentiranno di circoscrivere, forse, l'area di provenienza del Guerriero. Per ora, in via del tutto informale è stata comunicata la corrispondenza del suo Dna per linea materna con un individuo sepolto nel sito di Kleinaitingen-Gewerbegebiet in Germania\", ha aggiunto Guichardaz. A portare il tema il Consiglio è stato il consigliere Diego Lucianaz (Lega), che in replica si è detto \"rassicurato dalla risposta\" perché è \"importante far conoscere questo reperto anche e soprattutto ai giovani e non solo\".\n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_30",
            "title": "Progetto 5000 Genomi VdA, Forza Italia chiede sia potenziato",
            "description": "Baccega, fondamentale è stabilizzare il personale",
            "link": "https://www.ansa.it/valledaosta/notizie/consiglio/2023/05/12/progetto-5000-genomi-vda-forza-italia-chiede-sia-potenziato_c6766491-0631-4780-af9c-b6b9c4dc8180.html",
            "published": 1683884022000,
            "created": 1683884022000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/3628009a93c8a5b6985f63a1b0d0a01c.jpg",
            "text": "\n                          \"Ci auguriamo che il Governo regionale dia effettivamente continuità al progetto '5000 Genomi per la Valle d'Aosta' e predisponga, dopo la fase di avvio, la stabilizzazione del Centro di ricerca e la riconferma del personale in forza, individuando i finanziamenti nel nuovo programma del Fondo sociale europeo\". Lo dichiara Mauro Baccega (Forza Italia) che ha discusso due interpellanze riguardanti il futuro e le difficoltà del progetto collocato nel centro di ricerca Cmp3 Valle d'Aosta e dedicato alla medicina personalizzata, preventiva e predittiva delle malattie del neurosviluppo, neurodegenerative e oncologiche.    \"La risposta della Giunta sul futuro del progetto è stata positiva - aggiunge Baccega - e ne siamo contenti. Il Centro è un polo di eccellenza: noi riteniamo fondamentale incrementare e potenziare la sua operatività e stabilizzare il personale che è ora assunto quasi totalmente a tempo determinato. I ricercatori impegnati nel progetto sono altamente qualificati e sarebbe davvero un peccato perderli. La prosecuzione del progetto o l'attivazione di nuovi progetti potrà essere funzionale alle prospettive di attrattività sanitaria che la nostra Regione intende perseguire non solo aumentando gli stipendi a medici e infermieri, ma creando condizioni scientifiche che qualificano l'attività sanitaria regionale\".    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_31",
            "title": "Arriva ad Aosta il Tour della Salute, il 13 e 14 maggio",
            "description": "Consulti medici gratuiti in venti piazze italiane",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/12/arriva-ad-aosta-il-tour-della-salute-il-13-e-14-maggio_d89d734b-31d8-47a9-b81b-271bbd5097be.html",
            "published": 1683879390000,
            "created": 1683879390000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/bf333ec58c23ec66040c66c0cae4e630.jpg",
            "text": "\n                          Fa tappa ad Aosta il Tour della Salute, evento arrivato alla sua quinta edizione che quest'anno, da aprile ad ottobre, percorrerà per la prima volta l'intera penisola. Venti piazze italiane, una per ogni Regione, nelle quali si avrà la possibilità di sottoporsi a consulti medici gratuiti. La tappa valdostana del Tour della Salute si terrà domani, sabato 13, e domenica 14 maggio, in piazza Émile Chanoux, dalle 10 alle 13 e dalle 15 alle 19.    La manifestazione, promossa da Asc Attività Sportive Confederate, con il supporto non condizionato di Eg Stada Group, ha l'obiettivo di sensibilizzare sull'importanza della prevenzione, di uno stile di vita sano e sulla centralità della pratica sportiva. Nel prossimo week-end Aosta si trasformerà quindi in un grande villaggio della salute, all'interno del quale sarà possibile accedere a controlli di tipo sanitario e partecipare ad altre attività. All'interno della Screen Station, attrezzata con 6 ambulatori, sarà possibile sottoporsi a controlli gratuiti e consulti medici, di tipo cardiologico, dermatologico, nutrizionale e reumatologico, curati da qualificati esponenti delle principali società scientifiche. In particolare saranno offerti consigli su prevenzione e gestione di eventuali patologie, ma anche suggerimenti su corretta alimentazione, attività fisica e aderenza alla terapia. Le precedenti edizioni del Tour hanno consentito di rilevare diversi casi di persone alle prese con problemi di salute; grazie ai controlli effettuati nella Screen Station hanno scongiurato conseguenze potenzialmente gravi. Un altro servizio di particolare rilievo è lo sportello d'ascolto, che si pone l'obiettivo di rispondere all'incremento di disturbi psicologici registrati nelle fasi pandemica e post-pandemica: anche in questo caso si può ottenere un consulto gratuito da parte di specialisti aderenti alla Federazione Italiana Psicologi. Tra le novità di quest'anno figura poi un apposito sportello con i veterinari che forniranno consigli utili a riconoscere i fattori di rischio riguardanti i propri animali da affezione. \"Questa quinta edizione del Tour - dice Luca Stevanato, presidente di Asc - sta generando un entusiasmo contagioso\".   \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_32",
            "title": "Giovani, studio in Vda su ragazzi senza scuola e lavoro",
            "description": "Bertschy, dati Istat non veritieri. Marquis, situazione preoccupa",
            "link": "https://www.ansa.it/valledaosta/notizie/obiettivo_lavoro/2023/05/12/giovani-studio-in-vda-su-ragazzi-senza-scuola-e-lavoro_654183a1-efd9-41d6-a03a-fe1001015ab8.html",
            "published": 1683878698000,
            "created": 1683878698000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/4/11/2b0525bc97d59fa4cbc60481755c6a0f.jpg",
            "text": "\n                          \"I giovani residenti in Valle d'Aosta nella fascia di età 15-29 anni sono 17.765. Ci sono vari dati Istat riguardo ai Neet (\"Not in employment, education or training\") che noi non riteniamo veritieri per una serie di fattori: quindi, nel 2022, il Dipartimento delle politiche del lavoro, in collaborazione con l'Università della Valle d'Aosta, ha realizzato un'indagine metodologica per giungere ad una quantificazione puntuale del fenomeno e sono in corso le interlocuzioni con i diversi enti e istituzioni titolari delle banche dati. È stata incaricata la società WeGroup, specializzata in data analysis, che ha sviluppato un modello in grado di individuare i singoli ragazzi rientranti nella categoria dei giovani Neet, attraverso i dati provenienti dalle banche dati regionali. Tale modello è in corso di perfezionamento, al fine di ottenere i dati reali sul fenomeno in Valle d'Aosta\". Lo ha detto l'assessore regionale alla Formazione e Lavoro, Luigi Bertschy, rispondendo in aula ad un'interpellanza di Forza Italia.    \"Fa piacere che si stia lavorando alla creazione di una banca dati - la replica del consigliere Pierluigi Marquis - che permetterà di conoscere il fenomeno: per trovare delle soluzioni, occorre conoscere. Mi auguro che la banca dati non sia solo una fotografia dello stato attuale, ma che sia un progetto che determini un fascicolo delle persone, seguendone l'evoluzione: questo servirà a monitorare il percorso di vita e gioverà a tutte le iniziative dell'Amministrazione. I Neet sono giovani che bisogna intercettare e andare a trovare: è un fenomeno che si conosce ancora poco, tuttavia i dati a livello nazionale preoccupano\".    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_33",
            "title": "Era un migrante il guerriero celtico trovato ad Aosta",
            "description": "Il Dna corrisponde un individuo sepolto in Germania",
            "link": "https://www.ansa.it/valledaosta/notizie/consiglio/2023/05/12/era-un-migrante-il-guerriero-celtico-trovato-ad-aosta_b4c5c31a-eb16-4198-b376-b0c4160c8033.html",
            "published": 1683885473000,
            "created": 1683885473000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/3/18/1afe4ef5142e5333b7a666eb5893ca5a.jpg",
            "text": "\n                          Il \"guerriero celtico\", i resti ossei trovati durante i lavori per l'ampliamento del Parini, tornerà nel suo tumulo che sarà musealizzato. La nuova ala dell'ospedale convivrà con questo spazio. È emerso nell'ultima seduta del Consiglio regionale. \"La Soprintendenza ha già approvato, in via preliminare, una bozza di progetto che prevede la possibilità di visitare il tumulo e il cerchio lapideo datati alla prima età del Ferro\", ha detto l'assessore ai Beni culturali, Jean-Pierre Guichardaz.    Gli approfondimenti sullo scheletro trovato nel 2015 hanno nel frattempo fatto emergere nuovi particolari sulla sua storia: \"Le analisi consentono di fare delle considerazioni preliminari sulla provenienza del Guerriero: i diversi rapporti isotopici dello Stronzio dei molari M1 e M3 indicano con certezza che l'individuo si è spostato dal luogo dove è nato (M1) a un altro luogo in un'età compresa tra i 7 e i 16 anni (M3). Un ulteriore valore isotopico dello Stronzio nella dentina indica che in età adulta (o comunque dopo i 16 anni) si è spostato ad Aosta, dove è morto. Le analisi del Dna antico, molto lunghe e complesse, sono tutt'ora in corso e consentiranno di circoscrivere, forse, l'area di provenienza del Guerriero. Per ora, in via del tutto informale è stata comunicata la corrispondenza del suo Dna per linea materna con un individuo sepolto nel sito di Kleinaitingen-Gewerbegebiet in Germania\", ha aggiunto Guichardaz. A portare il tema il Consiglio è stato il consigliere Diego Lucianaz (Lega), che in replica si è detto \"rassicurato dalla risposta\" perché è \"importante far conoscere questo reperto anche e soprattutto ai giovani e non solo\".   \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_34",
            "title": "Università, progetto studentato nell'ex Cral Cogne di Aosta",
            "description": "Tramontata l'ipotesi di realizzarlo in via Trottechien",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/12/universita-progetto-studentato-nellex-cral-cogne-di-aosta_2588bcee-acd5-47fb-8b99-559005850bd5.html",
            "published": 1683877401000,
            "created": 1683877401000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/13/25122656322ebabb161709cbe3b4e308.jpg",
            "text": "\n                          Tramonta l'idea di uno studentato in via Trottechien e da ambienti regionali fanno sapere che l'ipotesi è quella di realizzarlo al palazzo Cogne, a due passi dalla nuova università in corso di realizzazione.    L'ateneo della Valle d'Aosta ha chiesto al momento la possibilità di avere 70 posti a disposizione per gli studenti.    La volontà dell'amministrazione è di applicare un partenariato pubblico/privato, in cui è prevista la ristrutturazione dell'immobile. Oltre allo studentato, il privato potrebbe riservare uno spazio del grande edificio ad associazioni. L'idea dell'amministrazione è quella di far calmierare i prezzi degli affitti per gli studenti, senza applicare in modo esclusivo il criterio dell'Isee e imbastire una politica di contributo regionale.    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_35",
            "title": "Giovani, studio in Vda su ragazzi senza scuola e lavoro",
            "description": "Bertschy, dati Istat non veritieri. Marquis, situazione preoccupa",
            "link": "https://www.ansa.it/valledaosta/notizie/consiglio/2023/05/12/giovani-studio-in-vda-su-ragazzi-senza-scuola-e-lavoro_495322e0-58ec-44e9-b743-7bfefb3888ce.html",
            "published": 1683877674000,
            "created": 1683877674000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/4/11/2b0525bc97d59fa4cbc60481755c6a0f.jpg",
            "text": "\n                          \"I giovani residenti in Valle d'Aosta nella fascia di età 15-29 anni sono 17.765. Ci sono vari dati Istat riguardo ai Neet (\"Not in employment, education or training\") che noi non riteniamo veritieri per una serie di fattori: quindi, nel 2022, il Dipartimento delle politiche del lavoro, in collaborazione con l'Università della Valle d'Aosta, ha realizzato un'indagine metodologica per giungere ad una quantificazione puntuale del fenomeno e sono in corso le interlocuzioni con i diversi enti e istituzioni titolari delle banche dati. È stata incaricata la società WeGroup, specializzata in data analysis, che ha sviluppato un modello in grado di individuare i singoli ragazzi rientranti nella categoria dei giovani Neet, attraverso i dati provenienti dalle banche dati regionali. Tale modello è in corso di perfezionamento, al fine di ottenere i dati reali sul fenomeno in Valle d'Aosta\". Lo ha detto l'assessore regionale alla Formazione e Lavoro, Luigi Bertschy, rispondendo in aula ad un'interpellanza di Forza Italia.    \"Fa piacere che si stia lavorando alla creazione di una banca dati - la replica del consigliere Pierluigi Marquis - che permetterà di conoscere il fenomeno: per trovare delle soluzioni, occorre conoscere. Mi auguro che la banca dati non sia solo una fotografia dello stato attuale, ma che sia un progetto che determini un fascicolo delle persone, seguendone l'evoluzione: questo servirà a monitorare il percorso di vita e gioverà a tutte le iniziative dell'Amministrazione. I Neet sono giovani che bisogna intercettare e andare a trovare: è un fenomeno che si conosce ancora poco, tuttavia i dati a livello nazionale preoccupano\".    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_36",
            "title": "Cinema, torna ad Aosta il Cactus film festival",
            "description": "Concorrono per Ecfa short film award 43 cortometraggi per bimbi",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/12/cinema-torna-ad-aosta-il-cactus-film-festival_340dd957-7fa2-47c0-966f-287ad9e457fe.html",
            "published": 1683876339000,
            "created": 1683876339000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/12/15afa77beaa75c066c7e2e7280d90edf.jpg",
            "text": "\n                          E' tutto pronto, nel centro storico di Aosta, per la terza edizione del Cactus international children's and youth film festival. In programma, da oggi fino a domenica sera, una selezione di 43 cortometraggi provenienti da 22 paesi del mondo adatti al giovane pubblico a cui si rivolge e una serie di iniziative collaterali pensate per le diverse fasce d'età. Ma anche incontri con autori, proiezioni, attività ludiche, didattiche e laboratori creativi per le famiglie e le scuole, tutti ad ingresso gratuito, che spaziano tra letteratura, teatro, cinema, musica, danza e arti visive.    Il cuore di tutte le attività sarà in piazza Chanoux, dove ha trovato spazio il Cactus village. Evento speciale di questa terza edizione sarà la proiezione della celebre pellicola di Steven Spielberg 'Jurassic Park' (Usa, 1993, 127') questa sera, alle 20.30, in Cittadella dei Giovani. Sabato 13 maggio la band 'Cristoni d'Avena' porterà in Cittadella, alle 20.45, una selezione delle sigle dei più famosi cartoni animati. A chiudere il Cactus film festival, domenica 14 maggio alle 17, sarà la cerimonia di premiazione del concorso per cortometraggi, presentata dalla conduttrice televisiva Laura Carusino.    I cortometraggi selezionati concorrono per aggiudicarsi l''Ecfa short film award 2023', il premio assegnato dall'European children's film association al miglior film. A comporre la giuria quest'anno sono Laura Jehle, membro del Taartrovers Festival (Olanda), Felix Vanginderhuysen, segretario generale Ecfa (Belgio), e Giancarlo Zappoli, direttore artistico del Festival Castellinaria (Svizzera) e direttore responsabile di 'Mymovies.it'.    \n                      ",
            "daypublished": "12",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_37",
            "title": "Corruzione in appalti, in appello chieste 18 condanne",
            "description": "Sei anni per Chiavazza e sette anni per tre impresari Edilvu",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/11/corruzione-in-appalti-in-appello-chieste-18-condanne_740da889-7c03-4b27-9aed-386ded2d4832.html",
            "published": 1683821432000,
            "created": 1683821432000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/11/b37551dc434d7030610e5bf62a2e9cb1.jpg",
            "text": "\n                          La conferma della condanna a sette anni di reclusione ciascuno per Loreno Vuillermin, Renza Dondeynaz e per il figlio Ivan Vuillermin - imputati in qualità di soci dell'impresa Edilvu di Challand-Saint-Victor - e della pena di sei anni di reclusione inflitta in abbreviato a Fabio Chiavazza, ex capo dell'ufficio tecnico di Valtournenche (pur con l'istanza di assoluzione per un abuso d'ufficio e un falso in atto pubblico): è quanto chiesto alla Corte d'appello di Torino dal sostituto procuratore generale Marcello Tatangelo durante il processo di secondo grado su un presunto giro di corruzione in appalti pubblici, con epicentro nel Comune di Valtournenche, risalente al periodo 2014-2018.    Durante la requisitoria, durata tre ore e mezza, il magistrato ha chiesto inoltre la conferma delle altre condanne inflitte in abbreviato dal gup di Aosta - otto mesi ciascuno con la sospensione condizionale per l'ingegnere aostano Corrado Trasino e Adriano Passalenti e quattro mesi (pena sospesa) ciascuno per Rosario Andrea Benincasa di Caravacio e Stefano Rossi - e di condannare tutti gli imputati che erano stati assolti \"perché il fatto non sussiste\": Federico Maquignaz, Cristina Maria Camaschella, Nicolò Bertini, Giuseppe Zinghinì, Ezio Alliod, Marco Zavattaro, Giovanni Enrico Vigna, Ivan Voyat, Luca Frutaz e Stefano Trussardi. La parola è poi passata all'avvocato di parte civile per il Comune di Valtournenche, Davide Richetta. Alle difese toccherà il 19 e il 26 maggio prossimi, quindi si definirà una data per eventuali repliche e controrepliche e per la sentenza.    Le accuse vanno - a vario titolo - dalla concussione alla corruzione, dall'abuso d'ufficio alla turbativa d'asta, dal falso ideologico all'abuso edilizio sino ai reati tributari.    Chiavazza, tramite gare truccate e massimi ribassi, avrebbe favorito ''ditte amiche'' in cambio di alcune mazzette: accuse che ha sempre respinto, così come gli altri imputati.   \n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        },
        {
            "id": "valle-aosta_38",
            "title": "Università: progetto per uno studentato ad Aosta, 70 posti",
            "description": "Sarà ospitato in un palazzo storico che verrà ristrutturato",
            "link": "https://www.ansa.it/valledaosta/notizie/2023/05/11/caro-affitti-progetto-per-uno-studentato-ad-aosta-70-posti_189967d3-417f-4989-aca1-a33a62a478b8.html",
            "published": 1683821366000,
            "created": 1683821366000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2012/5/2/8b1e98acaff8575880d95d402eb14854_597079.jpg",
            "text": "\n                          In Valle d'Aosta la prospettiva per gli studenti fuori sede è quella di creare una studentato a due passi dal nuovo polo universitario in corso di realizzazione.    L'idea dell'amministrazione regionale è di adibire un palazzo storico (da ristrutturare) all'accoglienza di 70 studenti e di farlo gestire da un partenariato fra pubblico privato. Dalla Regione spiegano che si stanno valutando formule di affitti calmierati non da calcolare sulla base dell'Isee ma standard, con eventuali differenze coperte dall'amministrazione direttamente al privato che si occupa della gestione della struttura. Al momento in Valle d'Aosta non c'è uno studentato ma un'istituzione religiosa dà ospitalità ad alcune studentesse.\n                      ",
            "daypublished": "11",
            "monthpublished": "maggio"
        }
    ]
}