{
    "title": "RSS di Veneto  - ANSA.it",
    "description": "Updated every day - FOR PERSONAL USE ONLY",
    "link": "https://www.ansa.it/veneto/notizie/index.shtml",
    "image": "",
    "category": [],
    "items": [
        {
            "id": "veneto_0",
            "title": "Arena di Verona, via libera agli spettacoli fino all'1 di notte",
            "description": "Da parte della giunta comunale per il 100/o festival",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/arena-di-verona-via-libera-agli-spettacoli-fino-all1-di-notte_ce68e84e-9c8b-4765-aa97-af6662ff9805.html",
            "published": 1684256295000,
            "created": 1684256295000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2014/9/10/dffbf3ff9f78eb030a32c65c24b176bd.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VERONA, 16 MAG - Gli spettacoli del centesimo\nfestival lirico dell'Arena di Verona potranno terminare dopo la\nmezzanotte, in deroga a limiti acustici previsti dal regolamento\ncomunale. La giunta ha deliberato l'autorizzazione allo\nsvolgimento delle opere liriche per la stagione 2023 fino\nall'1:00: \"ciò - si legge in una nota - in virtù dell'interesse\npubblico legato alle celebrazioni per il centenario del\nfestival, del fatto che l'attività lirica viene svolta in\nassenza di sorgenti sonore fortemente amplificate e che le\nderoghe rilasciate nel 2022 non sono state oggetto di esposti e\nlamentele\".    \n   La giunta guidata dal sindaco Damiano Tommasi ha inoltre\npreso atto del programma completo degli eventi extra lirica in\nArena fino al 10 ottobre, che si svolgeranno sotto la piena di\nresponsabilità di Arena di Verona srl, ente strumentale del\nsocio unico Fondazione Arena di Verona. Le nuove date si\naggiungono alla prima parte di calendario pervenuto al Comune lo\nscorso 2 marzo e che riportava gli spettacoli dal 25 aprile al\n17 luglio. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_1",
            "title": "Campiello, Lodo Guenzi e Francesca Fialdini conducono la finale",
            "description": "Il 16 settembre alla Fenice di Venezia",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/campiello-lodo-guenzi-e-francesca-fialdini-conducono-la-finale_b0ef3a68-4cff-4c3c-a52c-574583b98e5a.html",
            "published": 1684256294000,
            "created": 1684256294000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/8/30/823f61b812b87d454ab7c2f4827a8150.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - MILANO, 16 MAG - Saranno Lodo Guenzi e Francesca\nFialdini a presentare la finale del premio Campiello, il 16\nsettembre alla Fenice di Venezia. Il prossimo appuntamento della\n61/a edizione del concorso di narrativa italiana contemporanea\npromosso dalla Fondazione Il Campiello - Confindustria Veneto è\nil 26 maggio a Padova per la selezione della cinquina finalista\nda parte della giuria dei letterati. Serata, che verrà trasmessa\nin diretta televisiva su Rai 5, in cui verrà annunciato anche il\nvincitore di Campiello Giovani.   \n\t\t\t\t   La giuria presieduta da Walter Veltroni dei 455 volumi\npervenuti dovrà decidere i 5 finalisti tra 94 romanzi, tutti - è\nstato anticipato a Milano - di ottimo livello, spesso di genere\nstorico. Sarà poi la giuria dei lettori a decretare il vincitore\ndi questa edizione, che verrà annunciato a Venezia.   \n\t\t\t\t   Arrivati ai 60 anni, ha spiegato Mariacristina Gribaudi,\npresidente del Comitato di gestione del Premio, il Campiello ha\ninoltre deciso di rinnovarsi, entrando ancora di più nel\nterritorio, con l'iniziativa che ha permesso e permetterà di\nportare nelle fabbriche venete alcuni degli autori protagonisti\ndel premio letterario voluto nel 1962 dagli industriali veneti.   \n\t\t\t\t   Oggi a Milano sono state confermate alcune importanti\npartnership: quella con Pirelli e la Fondazione Pirelli, grazie\nalla quale è nato il Campiello Junior, il riconoscimento\nletterario dedicato alla narrativa e alla poesia per i ragazzi.   \n\t\t\t\tE ancora, le collaborazioni con il Cpm Music Institute di Franco\nMussida, il Teatro Stabile del Veneto, il Consorzio di Tutela\nConegliano Valdobbiadene Docg, l'Istituto Regionale per le Ville\nVenete. Una serie di progetti ai quali la Fondazione Il\nCampiello sta lavorando per superare - spiegano gli\norganizzatori - le classiche divisioni tra le arti, creando così\nun laboratorio creativo, permanente e inclusivo.   \n\t\t\t\t   \"Il tema della sostenibilità intesa in senso ampio è alla\nbase del nostro lavoro che, insieme ai valori di eticità,\ntrasparenza ed integrità che da sempre ci contraddistinguono, -\nha detto Enrico Carraro, presidente della Fondazione Il\nCampiello e di Confindustria Veneto - ci stanno portando a\nimpegnarci anche nella realizzazione del nostro primo Report di\nSostenibilità\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_2",
            "title": "Valentino va in città, la moda della Maison sul pullmino rosso",
            "description": "Si parte da Padova,poi altre città dove brand non ha le boutique",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/valentino-chez-vous-la-maison-lancia-il-porta-a-porta_7e625574-f173-490e-b74a-a76039d5e775.html",
            "published": 1684252702000,
            "created": 1684252702000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/cd3b4894c26ddecf3422ffcc50e3ea79.jpg",
            "text": "\n                          \n            \n            (ANSA) - PADOVA, 16 MAG - Lo shopping è shopping, anche se\nnon hai la boutique sotto casa. Così Valentino ha pensato di\nportare il brand nelle piazze delle città italiane dove non ha\nal momento propri negozi.   \n\t\t\t\t   Si chiama Valentino Chez Vous, il progetto dell'azienda icona\ndella moda. Ha preso il via oggi da Padova,  che diventa così il\nprimo capoluogo ad offrire un accesso diretto alla Maison, con\nuna serie di servizi esclusivi. Un van elettrico, personalizzato\ncon l'iconico colore rosso, e il logo - creato per l'occasione -\nche unisce il VLogo Valentino con Chez Vous - si aggirerà nelle\nvie, strade e piazze, invitando gli osservatori più curiosi a\nrichiedere l'accesso al servizio. Valentino Chez Vous - spiega\nuna nota  - , arriverà infatti fino alla porta di casa dei\nclienti per proporre esperienze speciali. Una card, consegnata\ncon una copia del volume \"Valentino Rosso\"., presenterà i\ndettagli del progetto e la proposta su misura, dei servizi\nofferti all'insegna dell'heritage della casa. Completano la\nproposta 'porta a porta' appuntamenti virtuali, e uno speciale\nservizio concierge che si prenderà cura di esaudire ogni\nrichiesta, come la consegna dei capi e un servizio di sartoria\npersonalizzato a domicilio, fino  ad esperienze di \"shopping\nesclusive\" con appuntamenti privati presso la\npropria abitazione.   \n\t\t\t\t   Appoggiandosi ai flagship di Venezia e Milano, Valentino Chez\nVous , si svilupperà nei prossimi mesi in altre città. Da\ngiugno, a Torino e Brescia e a seguire in altre importanti\ndestinazioni. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_3",
            "title": "A Venezia è previsto l'innalzamento delle barriere del Mose",
            "description": "Per questa sera è ipotizzata una marea di 110 centimetri",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/a-venezia-e-previsto-linnalzamento-delle-barriere-del-mose_2ed94570-5cf9-4d71-91d3-8575f966c42e.html",
            "published": 1684246006000,
            "created": 1684246006000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/12/9/3fc51251641e3e352af59b62aa0b96fd.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VENEZIA, 16 MAG - Dopo molte settimane di assenza,\ntorna a Venezia l'acqua alta. Il centro maree del Comune ha\ncalcolato per questa sera alle 21.40 una punta massima di 110\ncentimetri. Per questa ragione è prevista l'attivazione del\nsistema di barriere mobili del Mose a protezione della città.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_4",
            "title": "La prima sindaca di origini albanesi, è un'avvocata di 31 anni",
            "description": "'Voglio portare a Pieve di Cadore la mia energia'",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/la-prima-sindaca-di-origini-albanesi-e-unavvocata-di-31-anni_3990329c-f975-4c1c-97d9-7bd9fe677d1c.html",
            "published": 1684246056000,
            "created": 1684246056000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/e4bfe90356c8904b8eb6c563355c84d1.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PIEVE DI CADORE, 16 MAG - Non lo afferma \"con\ncertezza assoluta\", ma Sindi Manushi, l'avvocata 31enne eletta\nsindaca di Pieve di Cadore, un piccolo comune delle Dolomiti\nbellunesi, crede con buone ragioni di essere la prima cittadina\ndi origini albanese di un'amministrazione locale italiana. \"Non\nho trovato precedenti\" racconta all'ANSA, spiegando di essersi\nlaureata nel 2017 all'Università di Trento in materia di\nproprietà intellettuale nell'industria farmaceutica e di\nlavorare attualmente per lo Studio Laward di Belluno,\noccupandosi di diritto societario.   \n\t\t\t\t   Manushi, proclamata sindaca come unica candidata della lista\n'Pieve futura',  è nata a Elbansan, una cittadina al centro\ndell'Albania, ed è arrivata in Italia con la mamma e il fratello\n22 anni fa per raggiungere il padre che si trovava già da tre\nanni a Cortina d'Ampezzo e lavorava nel settore della\nristorazione. La sua famiglia faceva parte del ceto medio\nalbanese ma la famiglia Manushi ha scelto di espatriare per dare\nai figli una maggiore sicurezza di vita e una prospettiva\noccupazionale in più.   \n\t\t\t\t   La neo sindaca, dopo vari lavori per mantenersi agli studi, è\nfinita a Pieve di Cadore \"perchè c'era già anche uno zio che\nlavorava come cuoco a Cortina\". \"Di conseguenza - sottolinea -\nsiamo finiti anche noi nel comune dolomitico\". Manushi è ben\nconscia della difficile sfida che ora l'aspetta. \"Io voglio\nportare a Pieve l'energia di una 30enne che è consapevole che\nqui i problemi sono tanti. Il primo obiettivo che voglio\nraggiungere insieme ai consiglieri - conclude - sarà ristabilire\nun ponte di comunicazione tra il comune e la cittadinanza, molto\nprovata dal periodo pandemico\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_5",
            "title": "Zaia,a Treviso pure non leghisti hanno votato Conte",
            "description": "Governatore, Mario ha amministrato bene",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/zaiaa-treviso-pure-non-leghisti-hanno-votato-conte_5692ce16-4b1d-4165-8938-850ff6e55d93.html",
            "published": 1684242192000,
            "created": 1684242192000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/5006b869bfeff5fbb00519a24c7ff28d.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - TREVISO, 16 MAG - \"Mario Conte ha amministrato bene,\nha dimostrato di avere dato una risposta politica come Lega e\ncome risultato personale\". Lo ha detto il presidente della\nRegione Veneto, Luca Zaia, oggi a Treviso per incontrare il\nsindaco confermato, con il 66% dei consensi.   \n\t\t\t\t   \"Guardando i numeri - ha aggiunto - è evidente che ci sono\ncittadini che non condividono le nostre idee politiche, ma che\nnonostante ciò hanno scelto il nostro sindaco\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_6",
            "title": "Possamai, al ballottaggio senza l'aiuto dei big del Pd",
            "description": "'Sfida è sui temi locali di Vicenza, adesso si riparte da capo'",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/possamai-al-ballottaggio-senza-laiuto-dei-big-del-pd_d0f28630-c515-46a4-932e-7c02ad403090.html",
            "published": 1684242721000,
            "created": 1684242721000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/1/14/2225053b1282533e18d5b214a85fd8ee.jpg",
            "text": "\n                          \n            \n            (ANSA) - VENEZIA, 16 MAG - Neanche questa volta Elly Schlein\nriceverà l'invito da Giacomo Possamai, candidato sindaco nel Pd\nnel ballottaggio a Vicenza, ad arrivare in città per sostenerlo\nnella sfida decisiva. Nulla ovviamente contro la segretariaq\ndem, chiarisce Possamai, \"ma dobbiamo costruire una campagna\ntutta calata sulla città, sui temi di Vicenza. Per questo la\nscelta di non chiamare i big del Pd, come invece hanno fatto con\nil centrodestra i nostri avversari\".   \n\t\t\t\t     Uomo di partito - è entrato nel Pd giovanissimo, ed ha già\nrifiutato quest'anno l'offerta di candidarsi per la Camera -\nPossamai, 33 anni, ha usato un po' il metodo-Tommasi a Verona:\npiazze e bar passati al setaccio, e niente calate di vertici\nDem. \"Siamo andati al di la' di ogni aspettativa - dice del suo\n46%, contro il 44% di Rucco al primo turno. Ma il ballottaggio è\ntutta un'altra partita. Si riparte da capo\". \"Alleanze per il\nsecondo turno ? Cominciamo a lavorarci ora\" conclude. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_7",
            "title": "Caos e ordine, prima installazione della Biennale Architettura",
            "description": "Aperta Chaord a Forte Marghera, moduli per la socialità",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/caos-e-ordine-prima-installazione-della-biennale-architettura_49df7239-4bc5-49f0-a7b9-23469eff86e9.html",
            "published": 1684241552000,
            "created": 1684241552000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/fed5fee29e48759a66fc434eaa74a4b5.jpg",
            "text": "\n                          Si chiama Chaord, fusione tra i concetti di caos e ordine, la prima installazione dell'edizione 2023 della Biennale di Architettura, inaugurata in anteprima oggi nello spazio del Forte Marghera, sulla gronda lagunare di Venezia. A presentarla è stato l'ideatore, l'americano Emmanuel Pratt, assieme alla curatrice dell'esposizione, Lesley Lokko, al presidente della Biennale Roberto Cicutto e al sindaco Luigi Brugnaro.    \"Forte Marghera - ha detto Cicutto - è un luogo che svolge una funzione sociale, culturale e ricreativa, dove c'è lavoro vero, con laboratori d'arte e di altre realtà come La Fenice.    Questa installazione è un luogo che accoglie, sembra un palcoscenico teatrale con ruoli diversi, come quando a teatro gli attori spostano gli arredi e cambiano storia e set\".    Uno spazio coperto con pannelli di plastica ospita, impilati alle pareti, moduli in legno che si compongono e scompongono a formare sedie, tavoli, spazi delimitati, ad altezze diverse. Le unità possono essere riassemblate per consentire una gamma di formazioni come aule, laboratori, fino alla seduta di un auditorium all'aperto per oltre 250 persone.    L'esperiena di Pratta viene dalla Sweet Water Foundation di Chicago, che mette in pratica il Regenerative Neighborhood Development, un metodo creativo e rigenerativo che produce spazi sicuri e stimolanti e crea comunità sane e intergenerazionali nei cosiddetti quartieri degradati.    Oltre che a Forte Marghera, Chaord viene riproposto all'Arsenale attraverso un collage multimediale e didattico con fotografie, materiali e diagrammi che contestualizzano la pratica a Chicago.    \"In un luogo a metà tra mare e terra - ha detto Lesley Lokko - questo progetto esemplifica il laboratorio del futuro, come un'officina dove la gente si trova assieme per creare cose\".    (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_8",
            "title": "Eletta in Veneto la prima sindaca di origini albanesi",
            "description": "Sindi Manushi, avvocata, era l'unica candidata a Pieve Cadore",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/eletta-in-veneto-la-prima-sindaca-di-origini-albanesi_da69075d-d38b-4114-b08c-97729590bbd5.html",
            "published": 1684237020000,
            "created": 1684237020000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_300x200/2023/5/16/b35246ebc1cac7cbc118af944f5cb928.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VENEZIA, 16 MAG - È una avvocata 31enne, giunta nel\nnostro Paese 22 anni fa, Sindi Manushi, la prima sindaca\nd'Italia di origini albanesi. Da ieri sera è alla guida del\nComune di Pieve di Cadore (Belluno), il paese natale di Tiziano\nVecellio.   \n\t\t\t\t   La giovane era l'unica candidata, con la lista 'Pieve\nFutura', e ha raccolto quindi il 100% dei consensi, 1.365 voti.   \n\t\t\t\tAnche qui l'affluenza alle urne è stata scarsa, appena il 48,31%\n(53,77% nelle precedenti amministrative) ma nei comuni minori\nbasta la maggioranza semplice per l'elezione del sindaco.   \n\t\t\t\t    Avvocato civilista, arrivata in Italia con la famiglia nel\nmaggio di 22 anni fa, Manushi ha raccontato al 'Gazzettino' di\naver  \"decine di lavori e lavoretti , tra i più disparati\" per\narrivare a fare la professione che sognava fin da bambina.   \n\t\t\t\t\"Conosco la fatica - ha aggiunto - e so anche che è l'unica via\nper raggiungere le cose belle\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_9",
            "title": "Eletta in Veneto la prima sindaca di origini albanesi",
            "description": "Sindi Manushi, avvocata, era l'unica candidata a Pieve Cadore",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/eletta-in-veneto-la-prima-sindaca-di-origini-albanesi_06fb342f-1e07-4f32-9391-3c1b75852b50.html",
            "published": 1684237058000,
            "created": 1684237058000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2016/6/5/28fa8144ce1e352aec288584fd99c133.jpg",
            "text": "\n                          \n            \n            (ANSA) - VENEZIA, 16 MAG - È una avvocata 31enne, giunta nel\nnostro Paese 22 anni fa, Sindi Manushi, la prima sindaca\nd'Italia di origini albanesi. Da ieri sera è alla guida del\nComune di Pieve di Cadore (Belluno), il paese natale di Tiziano\nVecellio.   \n\t\t\t\t   La giovane era l'unica candidata, con la lista 'Pieve\nFutura', e ha raccolto quindi il 100% dei consensi, 1.365 voti.   \n\t\t\t\tAnche qui l'affluenza alle urne è stata scarsa, appena il 48,31%\n(53,77% nelle precedenti amministrative) ma nei comuni minori\nbasta la maggioranza semplice per l'elezione del sindaco.   \n\t\t\t\t    Avvocato civilista, arrivata in Italia con la famiglia nel\nmaggio di 22 anni fa, Manushi ha raccontato al 'Gazzettino' di\naver  \"decine di lavori e lavoretti , tra i più disparati\" per\narrivare a fare la professione che sognava fin da bambina.   \n\t\t\t\t\"Conosco la fatica - ha aggiunto - e so anche che è l'unica via\nper raggiungere le cose belle\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_10",
            "title": "Porto Venezia, 1 milione per riqualificazione del waterfront",
            "description": "Aperto bando per progettazione a Venezia e Chioggia",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/porto-venezia-1-milione-per-riqualificazione-del-waterfront_16984f09-158b-4c42-ba3c-6df5fb40056b.html",
            "published": 1684234878000,
            "created": 1684234878000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/083cce022e7141483635ce09bff566ce.jpg",
            "text": "\n                          Accelera il processo di riqualificazione dei waterfront delle aree portuali di Venezia e di Chioggia, grazie anche al finanziamento di un milione di euro a valere sul Fondo di progettazione del Ministero delle Infrastrutture e dei Trasporti. L'Autorità di Sistema Portuale del Mare Adriatico Settentrionale ha pubblicato il bando di gara, con procedura aperta, per l'appalto dei servizi tecnici di ingegneria e architettura relativi alla progettazione di fattibilità tecnico economica degli interventi di riqualificazione.    Le aree interessate sono: per Venezia quelle lato banchina comprese tra Sant'Andrea e San Basilio, per un totale di 17 ettari e, per Chioggia, quelle dell'area Saloni e via Maestri del Lavoro, per circa 13 ettari.    \"Passeggiare da Punta della Dogana fino a Sant'Andrea a Venezia o ammirare il tramonto dall'isola dei Saloni a Chioggia - commenta il presidente dell'Autorità di Sistema Portuale Fulvio Lino Di Blasio - non sarà più un sogno. Stiamo infatti lavorando con tutte le istituzioni cittadine per valorizzare i waterfront portuali delle due città, con l'obiettivo di vedere le aree demaniali portuali sempre più connesse alla vita dei cittadini e alle attività urbane. Punteremo ad aprire il porto alla città, a coniugare funzioni portuali e nuovi servizi urbani, andando a disegnare relazioni rinnovate con il tessuto urbano e con il fronte d'acqua e riqualificando il patrimonio architettonico e gli spazi aperti. Sarà richiesta particolare attenzione all'accessibilità e agli spazi di sosta dei veicoli, anche con la finalità di incrementarne il livello di fruibilità pedonale. Il tutto - conclude - dialogando e integrandosi con progetti e iniziative in essere a livello cittadino\".    L'Autorità ha coinvolto attivamente Iuav nella redazione del Documento Preliminare alla Progettazione (Dpp), fondamentale per la predisposizione del bando di gara. Per la realizzazione dei lavori si stima un fabbisogno di circa 120 milioni di euro. Per la redazione del progetto di fattibilità oggetto del bando, l'importo a base di gara ammonta a circa 770 mila euro e il progetto dovrà essere realizzato in 180 giorni. Le offerte dovranno essere presentate entro il prossimo 29 giugno. (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_11",
            "title": "Pallavolo: Zaia, Conegliano dalla storia all'epopea",
            "description": "Presidente Veneto, squadra ha un forte legame con il territorio",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/pallavolo-zaia-conegliano-dalla-storia-allepopea_2a0a9d26-97cb-488b-9cd9-9dc5f5b0ee6d.html",
            "published": 1684228054000,
            "created": 1684228054000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2022/1/6/1a66898418ef83a8343b9a40682f6d22.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - VENEZIA, 16 MAG - \"Sei scudetti negli ultimi sette\nanni, dei quali cinque consecutivi, più altri trofei di vario\ngenere. Le ragazze della Prosecco Doc Imoco Conegliano hanno da\ntempo fatto la storia del volley femminile italiano. Ora sono\nentrate in una vera epopea. Complimenti alla società, allo staff\ntecnico, e a queste meravigliose 'pantere' che hanno sferrato\nl'ennesima zampata, forse la più difficile di sempre contro un\navversario, il Vero Volley Milano, che non ha mai mollato. Ne\nsono uscite una serie scudetto e una quinta partita\nentusiasmanti\". Così il presidente del Veneto Luca Zaia celebra\nlo scudetto della pallavolo femminile.   \n\t\t\t\t   \"Con la partenza per la Turchia della Egonu - aggiunge Zaia -\nqualcuno aveva ipotizzato un indebolimento delle campionesse.   \n\t\t\t\tSbagliato. Grazie a uno scouting societario perfetto,\ncampionesse come Egonu, Sylla e Folie sono state rimpiazzate da\ngiocatrici altrettanto competitive, come la 'stellina' Haak e\ncome la Gray, ultima sorpresa dell'ultima gara, lanciata da\nSantarelli in campo quando l'ago della bilancia pendeva verso\nMilano e miglior giocatrice del match. Questa società e questa\nsquadra hanno costruito un sistema di gestione unico, con un\nforte legame con il territorio, un gran lavoro sul vivaio, il\ncoinvolgimento della cifra record di 250 sponsor e il Palaverde\nsempre riempito fino all'ultimo posto da tifosi e appassionati\".   \n\t\t\t\t\"Concludo con un complimento speciale al presidente Garbellotto\ne allo staff dirigenziale - le parole del governatore -, capaci\ndi pilotare la società tra novità e cambiamenti, tranne uno: che\nvincono sempre loro, come prima, più di prima\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_12",
            "title": "Pallavolo donne: Conegliano campione d'Italia",
            "description": "Le venete battono Milano 3-1 in gara 5 e chiudono 3-2 la serie",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/pallavolo-donne-conegliano-campione-ditalia_e1eb3784-6e42-4164-b51d-51b9d9f40e40.html",
            "published": 1684234927000,
            "created": 1684234927000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/11/21/e0d4ef90a361834730a60d37b5321225.jpg",
            "text": "\n                          La Imoco Volley di Conegliano è campione d'Italia femminile per la quinta volta di fila. La squadra veneta ha superato la Vero Volley Milano in gara 5 per 3-1 (23-25; 26-24; 25-17; 25-21) e ha chiuso la serie sul 3-2, aggiudicandosi il sesto titolo negli ultimi sette anni. (ANSA).   \n\n\n\nAgenzia ANSA\nPallavolo: Zaia, Conegliano dalla storia all'epopea - Veneto\n\"Sei scudetti negli ultimi sette anni, dei quali cinque consecutivi, più altri trofei di vario genere. Le ragazze della Prosecco Doc Imoco Conegliano hanno da tempo fatto la storia del volley femminile italiano. Ora sono entrate in una vera epopea. (ANSA)\n\n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_13",
            "title": "A Gardaland riapre area Legoland, novità la Milano Moderna",
            "description": "Riprodotti in mattoncini 11 grattacieli e il classico tram",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/16/a-gardaland-riapre-area-legoland-novita-la-milano-moderna_883705b2-b860-413b-9e80-0014aa935132.html",
            "published": 1684226362000,
            "created": 1684226362000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/16/611706e3c9a9fcbb03db58327ba24459.jpg",
            "text": "\n                          Riapre da sabato 20 maggio Legoland Water Park Gardaland, il primo parco acquatico a tema Lego in Europa, all'interno del parco divertimenti di Castelnuovo del Garda (Verona).    Realizzato con milioni di mattoncini su un'area di 15 mila metri quadrati, il parco acquatico sorge all'interno di Gardaland Resort. I bambini trovano divertimento ma anche la possibilità di realizzare costruzioni di fantasia con i milioni di mattoncini Lego a disposizione.    La novità 2023 è rappresentata dagli 11 grattacieli dell'area Milano Moderna, riprodotti in scala 1:20 e costruiti con circa 400.000 mattoncini. Il \"percorso\" dedicato alla Milano Moderna prende vita dal cuore della metropoli con la simbolica Torre Velasca, per poi proseguire con il Grattacielo Pirelli, la Torre Arcobaleno, fino alle prime costruzioni degli anni 2000 come il Diamantone, il Bosco Verticale, Casa della Memoria e l'area commerciale di City Life con le sue tre torri: Isozaki (Allianz), Libeskind (PwC) e Torre Hadid (Torre Generali). Non mancano, inoltre, le più recenti costruzioni come la Torre UnipolSai e l'NH Hotel Fiera nell'immediata periferia.    Immancabile anche il classico tram milanese.    Per Sabrina De Carvalho, ad di Gardaland \"i valori fondanti di Lego, divertimento, qualità, creatività, si sposano alla perfezione con la fantasia, l'avventura e la magia di Gardaland.    Lo scorso anno abbiamo registrato in Legoland Water Park un'occupazione, da giugno, pari al 100%. Siamo fiduciosi di raggiungere gli stessi livelli per la stagione 2023\". (ANSA).   \n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_14",
            "title": "A Vicenza testa a testa Possamai-Rucco, a Treviso domina Conte",
            "description": "Ottimo risultato del candidato centrosinistra berico",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/a-vicenza-testa-a-testa-possamai-rucco-a-treviso-domina-conte_2d80f575-6680-4938-b58d-769e310872ea.html",
            "published": 1684241741000,
            "created": 1684241741000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/595be8c7f6b246bfeabe68ff3b63d361.jpg",
            "text": "\n                          Si profila un testa a testa a Vicenza tra il sindaco uscente, Francesco Rucco, e lo sfidante di centrosinistra Giacomo Possamai, con gli altri contendenti che al momento non riuscirebbero nemmeno a entrare al Consiglio comunale.    A oltre il 20% dello scrutinio, Possamai è in testa con il 48,53% delle preferenze, seguito da Rucco con il 42,48%. Tutti gli altri candidati sindaco sono sotto al 2,5%.    Non c'è gara invece a Treviso tra il sindaco leghista uscente Mario Conte, che a poco meno del 20% dello scrutinio sopravanza gli altri candidati con il 64,78% delle preferenze. Staccato nettamente, con il 27,35%, è Giorgio De Nardi, imprenditore candidato dal centrosinistra, più lontani gli altri.    Conte vince soprattutto per la lista civica che porta il suo nome, che è il primo partito con il 30,5% delle preferenze, la Lega seconda con il 16,72%. Terzo è il Pd con il 15%, e quarto Fratelli d'Italia con il 12,4%. (ANSA).   \n\n\n\nAgenzia ANSA\nComunali, in Veneto l'affluenza definitiva è al 54,53% - Veneto\nE' molto bassa, al 54,53% dei votanti, l'affluenza ai seggi per le elezioni comunali in Veneto, rispetto a un dato nazionale del 59%, secondo le rilevazioni del Ministero dell'Interno. (ANSA)\n\n\n\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_15",
            "title": "L'assemblea di Autovie approva il bilancio, utile a 32,7 milioni",
            "description": "'A fine giugno il passaggio ad Autostrade Alto Adriatico'",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/lassemblea-di-autovie-approva-il-bilancio-utile-a-327-milioni_0c39c215-f180-46a8-b315-1d8f2f9a784e.html",
            "published": 1684167805000,
            "created": 1684167805000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2019/5/6/6fb9e518e091bbca4eab25b7fb3dd6f0.jpg",
            "text": "\n                          Chiude con 32,7 milioni di utili il bilancio d'esercizio 2022 di Autovie Venete, approvato oggi dall'assemblea dei soci. I ricavi delle vendite delle prestazioni ammontano a 213 milioni, (erano 195 milioni nel 2021); di questi 189 milioni provengono dai pedaggi (173 milioni nel 2021). Sul fronte del traffico, il 2022 si è chiuso con un +10,6% di transiti (+18% per i veicoli leggeri e +2% per il traffico pesante).    \"Passi avanti\", aggiunge Autovie, si registrano inoltre nell'iter di trasferimento della concessione in favore della società interamente pubblica Autostrade Alto Adriatico e \"si ipotizza che a fine giugno verrà sottoscritto il verbale di subentro\". Nel corso dell'assemblea, Anna Di Pasquale, amministratore unico di Saaa, ha proposto l'elenco dei nuovi componenti del cda. Su indicazione della giunta del Fvg, visto il periodo transitorio, la lista vede confermato l'attuale cda, con Maurizio Paniz alla presidenza e Tiziano Bembo alla vicepresidenza.    Per quanto riguarda i lavori per la realizzazione della terza corsia, negli ultimi 10 anni, ricorda Autovie, sono stati realizzati \"investimenti per oltre un miliardo\". Dopo aver aperto al traffico negli ultimi due anni 30 chilometri di terza corsia, ora la concessionaria si appresta a completare il tratto tra Alvisopoli e Portogruaro. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_16",
            "title": "Ucraina, alla Biennale Architettura spazi di sopravvivenza",
            "description": "Kiev non prendeva parte all'esposizione dal 2014",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/ucraina-alla-biennale-architettura-spazi-di-sopravvivenza_f635888d-276a-4b68-ab74-282057fc0b99.html",
            "published": 1684162085000,
            "created": 1684162085000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/ab5ce9d0791f5cde31669710b4ae2bab.jpg",
            "text": "\n                          L'Ucraina partecipa alla 18/a Mostra Internazionale di Architettura della Biennale di Venezia, a cura di Lesley Lokko, con un Padiglione all'Arsenale, nelle Sale d'Armi, e una installazione presso lo Spazio Esedra dei Giardini.    \"Before the Future\" è il titolo della partecipazione, che ha per commissario Mariana Oleskiv ed è a cura di Iryna Miroshnykova, Oleksii Petrov e Borys Filonenko. L'Ucraina non partecipava alla Biennale Architettura dal 2014.    L'installazione in Arsenale presenta uno spazio claustrofobico, senza prese di luce, simbolo di luoghi abbandonati che possono diventare luoghi vitali per progettare piani di sopravvivenza e speranza per il futuro. Quella a cielo aperto ai Giardini si basa su una rete di fortificazioni del X secolo nella regione di Kiev, in gran parte dimenticata, che è stata riattivata durante i primi giorni dell'invasione russa, riuscendo a rallentare l'avanzata dell'esercito invasore verso la capitale.    In momenti diversi, durante tutta la durata della Biennale Architettura 2023, questi spazi ospiteranno un programma pubblico di incontri, dove i rappresentanti della comunità culturale ucraina condivideranno le loro storie ed esperienze con il mondo intero.    \"Nel raccontare storie - affermano i curatori - abbiamo l'opportunità di capirci gli uni con gli altri e quindi di condividere visioni diverse di un futuro mutevole. Oltre quattrocento giorni di guerra ci hanno dimostrato che non si possono raccontare storie senza difesa. Oggi la resistenza ucraina offre, con le sue intrinseche complicazioni, nuovi e diversi concetti di futuro, le cui forme sono disegnate dalle azioni quotidiane di tutti i soggetti coinvolti. Questa visione si basa sulla cooperazione tra auto-organizzazione, contributo personale e costruzione dello Stato. Questo futuro, per cui vale la pena combattere, è aperto alla sincera collaborazione di oggi\". (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_17",
            "title": "I porti raccontati ai giovani, nasce l'educational dedicato",
            "description": "Iniziativa lanciata dal Comune di Venezia",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/i-porti-raccontati-ai-giovani-nasce-leducational-dedicato_efc98f6a-7581-40a6-ad2a-c06501bebebf.html",
            "published": 1684159448000,
            "created": 1684159448000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/7/27/dc76bbe848fe705785b6283ec6d32a8a.jpg",
            "text": "\n                          Un progetto educativo per raccontare, in modo semplice e giocoso la secolare relazione tra le città di Venezia, Chioggia e il mare, illustrandone le componenti portuali e commerciali. Si chiama 'Port educational' ed è la nuova proposta inserita negli itinerari educativi del Comune di Venezia, nata dalla collaborazione tra l'Autorità di Sistema Portuale del Mare Adriatico Settentrionale, la Capitaneria di Porto e Venezia Port Community.    Si tratta di un sito didattico, pensato e rivolto appositamente alle scuole, in particolare alle classi terza, quarta e quinta delle primarie per dialogare con i giovani, con un linguaggio accessibile e adeguato. Una mascotte, \"Faro de Faris\", guida e accompagna i più piccoli alla scoperta dei legami storici tra le città lagunari e i loro porti e ad acquisire familiarità con la realtà marittimo-portuale e le sue professioni.    Il progetto è stato presentato questa mattina a Ca' Farsetti alla presenza dell'assessore alle Politiche educative Laura Besio; del presidente dell'Autorità di Sistema Portuale del Mare Adriatico Settentrionale, Fulvio Lino Di Blasio; del Comandante della Capitaneria di Porto di Venezia Piero Pellizzari; e in rappresentanza di Venezia Port Community Alessandro Santi.    (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_18",
            "title": "Comunali, in Veneto l'affluenza definitiva è al 54,53%",
            "description": "A Vicenza ha votato il 54,19%, a Treviso il 52,14%",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/comunali-in-veneto-laffluenza-e-al-57-circa_6662be06-d5a1-4c8a-9b9b-4cae540f06d3.html",
            "published": 1684237020000,
            "created": 1684237020000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/14/5f63f0e8e4630f919967f2463e6ba98c.jpg",
            "text": "\n                          E' molto bassa, al 54,53% dei votanti, l'affluenza definitiva ai seggi per le elezioni comunali in Veneto, rispetto a un dato nazionale del 59%, secondo le rilevazioni del Ministero dell'Interno. Alle precedenti elezioni comunali aveva votato nei Coimuni interessati il 57,01%    Per quanto riguarda i due capoluoghi di provincia, a Vicenza l'affluenza definitiva è al 54,14%. A Treviso il dato definitivo è del 52,14%.\n                      ",
            "daypublished": "16",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_19",
            "title": "In Veneto il nuovo anno scolastico inizierà il 13 settembre",
            "description": "Pubblicato il calendario regionale, ultimo giorno l'8 giugno",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/in-veneto-il-nuovo-anno-scolastico-iniziera-il-13-settembre_a123c499-62a7-4a12-bf9c-575b518391d6.html",
            "published": 1684160974000,
            "created": 1684160974000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2021/9/13/ace4464fa484e2ade2efd98f5aefe6ed.jpg",
            "text": "\n                          È stata approvata dalla Giunta regionale e pubblicata sul Bur la delibera che fissa le date del nuovo calendario scolastico valido per l'Anno Scolastico 2023-24 nelle scuole della Regione del Veneto.    L'inizio dell'attività per le scuole di primo e secondo ciclo di istruzione è prevista per mercoledì 13 settembre 2023.    Per quanto riguarda le festività, le scuole saranno chiuse il primo novembre (in occasione del ponte per solennità di Tutti i Santi), l'8 e il 9 dicembre 2023 (ponte dell'Immacolata) dal 23 dicembre 2023 al 6 gennaio 2024 per le vacanze natalizie, dal 12 febbraio al 14 febbraio 2024 (carnevale e mercoledì delle Ceneri), dal 28 marzo al 2 aprile per le vacanze pasquali e dal 25 al 27 aprile (ponte Anniversario della Liberazione). Inoltre le scuole saranno chiuse nel giorno del patrono. La conclusione dell'attività scolastica è in programma per sabato 8 giugno 2024.    Per quanto concerne le scuole dell'infanzia resta valido il calendario, che prevede l'inizio dell'attività didattica mercoledì 13 settembre e la sospensione nelle stesse date previste per le scuole degli altri gradi, mentre la conclusione dell'attività è fissata per venerdì 29 giugno 2024. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_20",
            "title": "Escursionista muore cadendo per decine di metri da sentiero",
            "description": "Incidente nel Trevigiano, la vittima è una donna di 75 anni",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/escursionista-muore-cadendo-per-decine-di-metri-da-sentiero_38bb5c74-e452-4801-84e7-bb2314d6fdf8.html",
            "published": 1684156156000,
            "created": 1684156156000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/3/17/7a1f3f165d6a4bb3b63c4f36689042ed.jpg",
            "text": "\n                          Un'escursionista di 75 anni, di Cornuda, in provincia di Treviso, è morta per le lesioni riportate nella caduta, per alcune decine di metri, mentre stava salendo al Bivacco dei Loff, nel comune trevigiano di Cison di Valmarino A dare l'allarme il marito che era sceso da lei, mentre un'amica che si trovava con la coppia era rimasta all'altezza della Forcella che stavano percorrendo a circa 900 metri di quota. L'elicottero di Treviso emergenza è arrivato sul posto e ha individuato durante il sorvolo il luogo dell'incidente, che non coincideva con le coordinate ricevute. Sbarcati con un verricello di 20 metri tecnico di elisoccorso ed equipe sanitaria, al medico non è rimasto purtroppo altro che constatare il decesso della donna dovuto ai traumi riportati nella caduta.    La donna è scivolata probabilmente sul terreno bagnato lungo il Sentiero dell'arco, non distante da Forcella Foran, sotto Cima Vallon Scuro, ed è ruzzolata una quarantina di metri, fermandosi a ridosso di un albero all'inizio del bosco. (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_21",
            "title": "Palazzetto Bru Zane, a Parigi la musica romantica francese",
            "description": "Dal 19 giugno al 4 luglio Festival del centro con sede a Venezia",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/palazzetto-bru-zane-a-parigi-la-musica-romantica-francese_e8425f4c-a72e-4f7d-ab1b-1dfe92f392fc.html",
            "published": 1684155702000,
            "created": 1684155702000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/6dc07a44ca2260bd11261505e182e651.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Si svolgerà a Parigi dal 19 giugno al\n4 luglio il Festival dedicato alla musica romantica francese\npromosso da Palazzetto Bru Zane, il centro che ha sede a Venezia\ne lavora alla riscoperta e alla promozione del patrimonio\nmusicale francese tra il 1780 e il 1920.   \n\t\t\t\t   I quattro appuntamenti della decima edizione del Festival,\nanticipato a Venezia da una applaudita stagione di concerti e\nincontri, si terranno all'Auditorium di Radio France e al\nThéâtre des Champs-Élysées. Gli spettacoli molto diversi per\ngenere porteranno avanti le tematiche aperte dai cicli\nveneziani: Grisélidis per Massenet, Fausto di Louise Bertin e un\nconcerto sinfonico per le compositrici romantiche. L'apertura\nproporrà un doppio appuntamento il 19 giugno con i Motets\nall'Auditorium di Radio France, i mottetti del Secondo Impero e\ndella Terza Repubblica, genere questo che generalmente viene\nconsiderato austero ma che qui riuscirà a stupire e il 20 con\nFausto della compositrice Louise Bertin al Théatre des\nChamps-Elysées.   \n\t\t\t\t   Quest'ultima è di particolare rilievo in quanto si tratta\ndella prima opera cantata in italiano che il Palazzetto Bru Zane\npropone al suo pubblico nell'ambito del repertorio romantico\nfrancese. Il concerto del 23 giugno farà scoprire le sinfonie di\nben sette delle compositrici romantiche già presenti nel cd box\nuscito di recente per Bru Zane Label. La chiusura, il 4 luglio\nsarà affidata a Griselidis di Jules Massenet, in scena al\nThéatre des Champs-Elysées.   \n\t\t\t\t   Il Palazzetto Bru Zane progetta e propone programmi di musica\nda camera del repertorio romantico francese sinfonico, sacro e\nlirico senza dimenticare i generi leggeri (chanson,\nopéra-comique, operetta). Il centro, inaugurato nel 2009 per\nvolere della Fondation Bru, ha sede a Venezia in un palazzo del\n1695 appositamente restaurato. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_22",
            "title": "Trapiantato in Italia un cuore fermo da 20 minuti",
            "description": "E' la prima volta al mondo riattivato con un tempo così lungo",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/trapiantato-in-italia-un-cuore-fermo-da-20-minuti_4d503ba7-6d48-4a93-82de-5514bfb76b9a.html",
            "published": 1684161579000,
            "created": 1684161579000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/3ba65d1878376c329213e457a737a0c4.jpg",
            "text": "\n                          E' stato eseguito nell'Azienda ospedaliera di Padova il primo trapianto di cuore da un organo che aveva cessato ogni attività elettrica da 20 minuti. In passato era accaduto che fossero stati eseguiti trapianti con cuore 'fermo' da pochi minuti. Ma la legge italiana, in questi casi, prescrive che il prelievo da cadavere possa avvenire solo quando il cuore ha cessato l'attività da almeno 20 minuti. \"Per primi al mondo - ha detto Gino Gerosa, direttore della cardiochirurgia padovana - abbiamo dimostrato che si può utilizzare per un trapianto cardiaco un cuore che ha cessato ogni attività elettrica da 20 minuti\". (ANSA).   \n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_23",
            "title": "Nasce il Festival Aqua, tra ospiti Galimberti e Sabina Guzzanti",
            "description": "Dal 3 al 29 giugno a Jesolo, 14 incontri all'alba e al tramonto",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/nasce-il-festival-aqua-tra-ospiti-galimberti-e-sabina-guzzanti_58858e42-1209-497d-a8e0-379563961cd2.html",
            "published": 1684154002000,
            "created": 1684154002000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/cf688d19c6ec519ce04dba7e25e92e46.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - ROMA, 15 MAG - Debutta il Festival Aqua - La\nfilosofia del mare che vedrà tra gli ospiti della prima\nedizione, dal 3 al 29 giugno, Umberto Galimberti, Morgan, Vito\nMancuso, Sabina Guzzanti e Simone Cristicchi.   \n\t\t\t\t   Un connubio di poesia, musica, parole, pensiero, con grandi\ninterpreti della cultura contemporanea, per mettere in\nconnessione la sfera emotiva con la natura che ci circonda,\nattraverso il fil rouge dell'acqua, trait d'union tra gli\neventi, che si svolgeranno a Jesolo, in provincia di Venezia,\ntra l'arenile di Piazza Brescia - con un palco in riva al mare a\ncreare emozioni e suggestioni - il parco Pegaso e piazza\nMazzini.   \n\t\t\t\t   Quattordici gli eventi che saranno all'alba, pronti a\ncatturare la potenza del giorno che nasce, e al tramonto, quando\ntutto si placa, la natura offre il suo spettacolo e i nostri\nspiriti si riscoprono contemplativi. Il primo appuntamento è\nall'arenile di Piazza Brescia il 3 giugno alle ore 5.45  con una\nperformance di Remo Anzovino, tra i più originali e influenti\ncompositori e pianisti contemporanei e alle 20.45 con Frida\nBollani Magoni per celebrare l'uscita del primo album della\ngiovane, talentuosa musicista in un viaggio dentro i suoi mondi\nmusicali, da quello condiviso con i genitori Petra Magoni e\nStefano Bollani, a Lucio Dalla, Leonard Cohen, Franco Battiato,\nfino ad Ariana Grande a Britney Spears, a cui Frida dona nuove e\ninaspettate vite. Gli altri protagonisti saranno: Amara,\nVincenzo Schettini, Daniel Lumera, Giovanni Caccamo, Arianna\nPorcelli Safonov, Andrew Faber e Alessandro Vanoli.   \n\t\t\t\t   \"Per la città è una grande soddisfazione sostenere eventi di\nalto profilo che danno valore al territorio - ha detto\nl'assessore al Turismo di Jesolo Alberto Maschio - È un festival\nin cui crediamo molto e che ci auguriamo possa diventare\npatrimonio della città, sentir parlare di Festival Aqua\nsignificherà sentir parlare di Jesolo anche al di fuori dei suoi\nconfini\".   \n\t\t\t\t   Organizzato da Suonica e Associazione Futuro delle Idee con\nil Comune di Jesolo e la collaborazione del Consorzio di Imprese\nTuristiche JesoloVenice, il Festival Aqua - La filosofia del\nmare sarà a ingresso gratuito per tutti gli eventi ad eccezione\ndell'incontro con Umberto Galimberti (biglietti e modalità di\nacquisto su www.festivalaqua.it). (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_24",
            "title": "Scoperta nelle sinapsi causa paralisi volto del tetano cefalico",
            "description": "Ricerca guidata da Ateneo Padova, può aprire nuova strada a cura",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/scoperta-nelle-sinapsi-causa-paralisi-volto-del-tetano-cefalico_b5d73807-c30d-4159-9e98-a986efe04f09.html",
            "published": 1684147882000,
            "created": 1684147882000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2015/2/3/ae8cf1020cf77d3eddc4968443502097.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PADOVA, 15 MAG - Un team internazionale di\nricercatori, guidato dall'Università di Padova, ha scoperto un\nmeccanismo della tossina del tetano che apre un nuovo approccio\ndi cura nei casi in cui l'attacco batterico porti a necrosi alla\ntesta.   \n\t\t\t\t   Il tetano è una grave malattia caratterizzata da una paralisi\nspastica che ha ucciso milioni di persone nel corso della\nstoria. E' causato dalla tossina tetanica, che viene prodotta\ndal Clostridium tetani, un batterio anaerobio che può infettare\nferite, anche minori, che includono zone necrotiche al loro\ninterno.   \n\t\t\t\t   Una forma particolare e poco conosciuta è il tetano cefalico,\nche consegue ad una ferita necrotica nella testa, e che ora è\noggetto di un'ipotesi di cura. Il gruppo di ricerca padovano, in\ncollaborazione col gruppo coordinato da Ivica Matak\ndell'Università di Zagabria, ha scoperto che il meccanismo\nmolecolare responsabile di questa atipica paralisi flaccida è\nuna attività (finora sconosciuta) della tossina tetanica a\nlivello della giunzione neuromuscolare, la sinapsi che controlla\nla contrazione dei muscoli. Questa scoperta è stata resa\npossibile dalla messa a punto di una tecnica di visualizzazione\nin vivo dell'attività della tossina tetanica dentro il neurone.   \n\t\t\t\t    \"Il tetano cefalico è una forma particolarmente grave della\nmalattia - dice il prof. Cesare Montecucco, coordinatore assieme\nal dott. Marco Pirazzini della ricerca del Dipartimento di\nScienze Biomediche dell'Università di Padova e del Centro Cnr -,\nperché inizia con una inconsueta paralisi facciale flaccida,\novvero opposta rispetto a quella spastica caratteristica del\ntetano generalizzato, che in quello cefalico si manifesta\nsuccessivamente\". (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_25",
            "title": "La tigre dai denti a sciabola al Museo della Natura",
            "description": "Sede espositiva dell'Università sarà inaugurata 23 giugno",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/la-tigre-dai-denti-a-sciabola-al-museo-della-natura_29318cc7-cb1a-49ef-a593-ed6e2ce9440b.html",
            "published": 1684146385000,
            "created": 1684146385000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/d4cb3cac2b69537c5c2d0e02927efe75.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PADOVA, 15 MAG - La tigre dai denti a sciabola\ndell'Era Glaciale sarà uno dei reperti esposti al Museo della\nNatura e dell'Uomo (Mnu) dell'Università di Padova che aprirà il\n23 giugno nel complesso di Palazzo Cavalli, di fronte ai\nGiardini in cui ha sede la Cappella degli Scrovegni.   \n\t\t\t\t   Il Museo della Natura e dell'Uomo dell'Università di Padova\nnasce dalla fusione delle ricche collezioni naturalistiche che\nsono state costruite nei secoli da studiosi ed esploratori\ndell'Ateneo patavina, a fini di ricerca e didattica.   \n\t\t\t\t   Il nuovo allestimento riunisce in un unico percorso\nespositivo i preesistenti musei universitari di Mineralogia,\nGeologia e Paleontologia, Antropologia e Zoologia, integrandoli\nin una narrazione coerente e appassionante, arricchita da un\nintelligente apparato grafico, testuale e multimediale, a\nraccontare una storia planetaria dai suoi esordi, più di quattro\nmiliardi di anni fa, fino ai giorni nostri.   \n\t\t\t\t   Il Mnu si articola in 38 sale per un totale di circa 3.800\nmq, cui si aggiungono un ambiente per le esposizioni temporanee\ndi circa 300 metri quadri. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_26",
            "title": "In carrozzina per 300 km, sfida a barriere architettoniche",
            "description": "Cammino in Veneto per 57enne cagliaritana, unica donna in tour",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/in-carrozzina-per-300-km-sfida-a-barriere-architettoniche_791b8296-dcf6-4416-93a9-8c46e3c4103e.html",
            "published": 1684146320000,
            "created": 1684146320000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/005bf76619cc22c330753faa112ff99e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - CAGLIARI, 15 MAG - Sabrina Pili, cagliaritana, 57\nanni, parteciperà, unica sarda e unica donna, a un lungo cammino\nin carrozzina in Veneto: 327 chilometri in totale, 8 giorni, da\nvenerdì 19 maggio, con la presenza di scolaresche (in alcune\ntappe) e visite ad unità spinali. Lo scopo è sensibilizzare\nl'opinione pubblica per l'abbattimento delle barriere\narchitettoniche. La Regione Veneto ha ottenuto il patrocinio dei\nministeri del Turismo e della Salute: il percorso servirà da\ntest per garantire ai portatori di disabilità la possibilità di\nvivere la stessa esperienza, negli stessi luoghi, in tempi\nsuccessivi e in autonomia.   \n\t\t\t\t   \"Sarebbe bello riproporre questo cammino anche in Sardegna.   \n\t\t\t\tSulla carta - spiega all'ANSA Sabrina, con mobilità ridotta sin\ndall'infanzia a causa di una patologia - le barriere\narchitettoniche spesso non ci sono. Ma poi esistono degli\nostacoli che possono impedire un cammino in totale autonomia.   \n\t\t\t\tDalle mie esperienze precedenti il problema, più che al\npercorso, è legato all'accoglienza di hotel e ristoranti: non\ntutti sono senza barriere architettoniche\". Sabrina sogna un\npercorso senza ostacoli che unisca le vecchie province sarde: da\nCagliari a Sassari, passando per Nuoro e Oristano: \"Ormai ci\nsono tanti progetti di cammini in Sardegna, bisogna giusto avere\nl'accortezza di renderli accessibili a tutti. Anche in\nautonomia. Io posso essere accompagnata da mio marito e mia\nfiglia, ma non tutti hanno questa possibilità. Ma bisogna creare\nle condizioni affinché la mobilità sia davvero per tutti\".   \n\t\t\t\t   Il viaggio è organizzato da Klick's on ways. E lo scopo è\nquello di promuovere non solo le bellezze italiane, ma anche i\nviaggi lenti davvero per tutti. Sabrina partirà insieme ad altri\notto compagni di viaggio da Negrar di Valpolicella, in provincia\ndi Verona. Prima tappa con visita all'Unità spinale di Negrar,\npoi Verona. Da Lonigo a Vicenza si scalano anche le colline.   \n\t\t\t\tUltima tappa a Venezia, piazza San Marco. Un cammino aperto a\ntutti, anche a chi può passeggiare senza la carrozzina. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        },
        {
            "id": "veneto_27",
            "title": "FuturaSun in Cina per un impianto fotovoltaico da 10 Gw",
            "description": "Gigafactory di 266.000 metri quadrati, investimento 150 milioni",
            "link": "https://www.ansa.it/veneto/notizie/2023/05/15/futurasun-in-cina-per-un-impianto-fotovoltaico-da-10-gw_0d6366c2-a72f-4662-bb66-73f94befa9dc.html",
            "published": 1684139636000,
            "created": 1684139636000,
            "category": [],
            "enclosures": [],
            "media": "https://www.ansa.it/webimages/img_457x/2023/5/15/2b5555826396c4f229d1720de8d0792e.jpg",
            "text": "\n                          \n\n            \n            (ANSA) - PADOVA, 15 MAG - La Padovana FuturaSun, produttrice\ndi pannelli fotovoltaici ad alta efficienza, ha siglato un\naccordo strategico con il governo della città di Huai'an, nella\nprovincia cinese dello Jiangsu, per la costruzione di un sito\nproduttivo di celle solari.   \n\t\t\t\t    Il progetto prevede la costruzione di una gigafactory di\n266.000 metri quadrati. L'investimento sarà inizialmente di 150\nmilioni di euro e si svilupperà in due fasi. Nell'arco di 3\nanni, una volta completato e messo in funzione, l'impianto avrà\nuna capacità produttiva annua di 10 Gw di celle solari ad alta\nefficienza di ultima generazione basate sulla tecnologia TopCon\ndi tipo N.   \n\t\t\t\t   La produzione, altamente automatizzata in tutto il suo\nprocesso, avrà inizio nella primavera del 2024 e le celle\nsaranno parte integrante dei moduli FuturaSun sia per la\ngigafactory italiana sia per quelle in Cina. (ANSA).   \n\t\t\t\t          \n\n\n                      ",
            "daypublished": "15",
            "monthpublished": "maggio"
        }
    ]
}